{
    "flightbook": "Flugbuch",
    "language": {
        "fr": "Franz.",
        "de": "Deutsch",
        "en": "Englisch",
        "it": "Italienisch"
    },
    "country": {
        "switzerland": "Schweiz",
        "france": "Frankreich",
        "germany": "Deutschland",
        "austria": "Osterreich",
        "italy": "Italien",
        "other": "Andere"
    },
    "buttons": {
        "createAccount": "Registrieren!",
        "login": "Anmelden",
        "save": "Speichern",
        "delete": "Löschen",
        "copy": "Kopieren",
        "done": "Ok",
        "cancel": "Abbrechen",
        "clear": "Löschen",
        "back": "Zurück",
        "edit": "Ändern",
        "add": "Hinzufügen",
        "show": "Anzeigen",
        "news": "News",
        "statistics": "Statistiken",
        "settings": "Einstellungen",
        "logout": "Abmelden",
        "filter": "Filter",
        "close": "Schliessen",
        "yes": "Ja",
        "no": "Nein",
        "multipleIgc": "Mehrere IGC",
        "data": "Daten",
        "cancelSubscription": "Abonnement kündigen",
        "controlSheet": "Kontrollblatt",
        "subscribe": "Flightbook Premium abonnieren",
        "shvWeather": "SHV Wetter (Login)",
        "dabsToday": "DABS Schweiz heute",
        "dabsTomorrow": "DABS Schweiz morgen"
    },
    "login": {
        "email": "E-Mail",
        "password": "Passwort",
        "oldpassword": "Altes Passwort",
        "newpassword": "Neues Passwort",
        "confirmpassword": "Passwort bestätigen",
        "passwordlost": "Passwort vergessen?"
    },
    "account": {
        "register": "Registrieren",
        "firstname": "Vorname",
        "lastname": "Nachname",
        "phone": "Telefon",
        "prefix": "Vorwahl",
        "verification": "Kontoüberprüfung"
    },
    "place": {
        "place": "Ort",
        "name": "Name",
        "altitude": "Höhe",
        "country": "Land",
        "notes": "Notizen",
        "coordinates": "Koordinaten",
        "override": "Möchten Sie die Höhe und das Land mit den Daten aus der Karte überschreiben?"
    },
    "glider": {
        "buydate": "Kaufdatum",
        "brand": "Marke",
        "name": "Name",
        "tandem": "Tandem",
        "type": "Typ",
        "all": "Alle",
        "solo": "Solo",
        "archived": "Archiviert",
        "archive": "Archiver ?",
        "note": "Notizen"
    },
    "flight": {
        "number": "Nr",
        "glider": "Gleitschirm",
        "date": "Datum",
        "start": "Start",
        "startCountry": "Start Land",
        "landing": "Landung",
        "landingCountry": "Landung Land",
        "time": "Flugdauer",
        "km": "Km",
        "description": "Beschreibung",
        "price": "Preis",
        "signature": "Unterschrift",
        "igcFile": "IGC-Datei",
        "chooseIgc": "Wählen Sie eine IGC-Datei",
        "copyIgc": "Möchten sie die IGC Datei auch kopieren?",
        "override": "Möchten sie der Gleitschirm, das Datum, die Kilometer und die Flugdauer überschreiben mit den Daten aus der IGC-Datei überschreiben?",
        "diff": "Diff.",
        "shvAlone": "SHV Alleinflug"
    },
    "statistics": {
        "nbflight": "Anzahl Flüge",
        "flighthour": "Flugstunden",
        "average": "Durchschnittszeit",
        "price": "Einkommen",
        "longset": "Längster Flug",
        "nbStartplaces": "Anzahl Startplätze",
        "nbLandingplaces": "Anzahl Landeplätze",
        "totalDistance": "Gesamt Distanz",
        "bestDistance": "Beste Distanz",
        "unknownCountry": "Unbekannt",
        "type": {
            "monthly": "Monatliche Ansicht",
            "yearly": "Jährliche Ansicht",
            "weekly": "Wöchentliche Ansicht"
        }
    },
    "import": {
        "flights": "Flüge",
        "places": "Orte",
        "gliders": "Gleitschirme",
        "result": "Ergebnis",
        "inserted": "Hinzugefügt",
        "updated": "Aktualisiert",
        "existed": "Existierte bereits"
    },
    "emptylist": "Diese Liste ist leer",
    "months": {
        "1": "Januar",
        "2": "Februar",
        "3": "März",
        "4": "April",
        "5": "Mai",
        "6": "Juni",
        "7": "Juli",
        "8": "August",
        "9": "September",
        "10": "Oktober",
        "11": "November",
        "12": "Dezember"
    },
    "groupname": {
        "glider": "Gleitschirm",
        "place": "Ort",
        "flight": "Flug",
        "statistics": "Statistik",
        "home": "Start",
        "news": "News",
        "account": "Konto",
        "filtered": "gefiltert",
        "menu": "Menu",
        "import": "Importieren",
        "school": "Schule",
        "preparation": "Flugvorbereitung"
    },
    "message": {
        "infotitle": "Information",
        "warning": "Achtung",
        "deleteAccount": "Sind Sie sicher, dass Sie Ihr Konto löschen wollen?<br><br>Ihr Konto wird deaktiviert und nach 90 Tagen vollständig gelöscht.",
        "noglidertitle": "Kein Gleitschirm gefunden",
        "browser": "Es tut uns leid aber diese Applikation wird momentan nur von Webkit Browsers unterstützt (Chrome, Safari)",
        "noglider": "Bevor Sie einen Flug hinzufügen können, müssen Sie einen Gleitschirm hinzufügen",
        "errortitle": "Fehler",
        "nologinpwd": "Bitte geben sie ihre E-Mail Adresse und Password.",
        "emailpwdnotcorrect": "E-Mail oder Password ist nicht korrekt!",
        "passwordchangeerror": "Passwortänderung Fehler!",
        "passwordchanged": "Passwort wurde geändert!",
        "pwdWrong": "Passwort ist falsch!",
        "emailEnter": "Bitte geben sie ihre E-Mail Adresse!",
        "pwdSend": "Ein neues Passwort wurde versendet!",
        "userExist": "Diese E-Mail-Adresse wird bereits verwendet!",
        "pwdNotSame": "Die Passwörter sind identisch!",
        "settingChanged": "Die Einstellungen wurden gespeichert!",
        "placeExist": "Dieser Ort gibt es bereits!",
        "error": "Ein Fehler ist aufgetreten. Bitte versuchen Sie es später erneut oder senden Sie eine E-Mail an: yannick.lagger@flightbook.ch",
        "deleteError": "Diese Entität ist mit einem Flug verbunden und kann nicht gelöscht werden.",
        "mendatoryFields": "Pflichtfelder müssen angegeben werden.",
        "invalidEmail": "Bitte geben Sie eine gültige E-Mail-Adresse ein.",
        "generationError": "Exportdatei konnte nicht generiert werden",
        "wrongIgcFileType": "Bitte wählen Sie eine IGC-Datei",
        "emptyIgcFile": "Diese IGC-Datei ist leer",
        "igcUploadError": "IGC-Datei konnte nicht hochgeladen werden",
        "igcCopyError": "IGC-Datei konnte nicht kopiert werden",
        "wrongFileType": "Bitte wählen Sie eine {{fileType}}-Datei",
        "downloadExcel": "Um eine xlsx-Datei öffnen zu können, müssen Sie die App \"Microsoft Excel: Spreadsheets\" herunterladen",
        "subscription": "Möchtest du dich wirklich für diesen Termin anmelden?",
        "removeSubscription": "Möchtest du dich wirklich abmelden?",
        "removeSubscriptionWaitingList": "Möchtest du dich wirklich abmelden? Falls du dich erneut anmeldest, wirst du zuunterst von der Warteliste sein.",
        "watingList": "Es ist bereits ausgebucht. Du stehst auf der Warteliste.",
        "notificationRegistrationFailed": "Die Applikation konnte sich nicht für die Push Notifikationen registrieren. Versuchen sie die Applikation zu schliessen und nochmals zu öffnen.",
        "newVersion": "Die neue Version der App wird geladen",
        "cancelPymentSubscription": "Sind Sie sicher, dass Sie Ihr Abonnement kündigen möchten?",
        "uploadError": "Beim Import ist ein Fehler aufgetreten. Das Flightbook Team wurde informiert und wird sich so schnell wie möglich bei ihnen per E-Mail melden.",
        "accountVerificationSuccess": "Ihr Konto wurde erfolgreich validiert.",
        "accountVerificationError": "Ihr Konto konnte nicht validiert werden. Der Token scheint ungültig zu sein. Bitte kontaktieren Sie yannick.lagger@flightbook.ch",
        "registrationSuccess": "Eine Bestätigungs-E-Mail wurde versendet. Bitte überprüfen Sie Ihre E-Mails und bestätigen Sie Ihr Konto. Falls Sie keine E-Mail erhalten haben, überprüfen Sie bitte Ihren Spam-Ordner. Bei Problemen kontaktieren Sie bitte yannick.lagger@flightbook.ch.",
        "accountNotValidated": "Ihr Konto wurde noch nicht validiert. Bitte überprüfen Sie Ihre E-Mails, um Ihr Konto zu validieren.",
        "phoneInvalidFormat": "Telefonnummer muss folgendes Format haben: {{format}}",
        "required": "Pflichtfeld"
    },
    "loading": {
        "createaccount": "Registrieren...",
        "saveaccount": "Einstellungen speichern...",
        "login": "Anmelden...",
        "logout": "Abmelden...",
        "saveplace": "Ort speichern...",
        "deleteplace": "Ort löschen...",
        "saveglider": "Gleitschirm speichern...",
        "deleteglider": "Gleitschirm löschen...",
        "saveflight": "Flug speichern...",
        "deleteflight": "Flug löschen...",
        "loading": "Laden...",
        "copyflight": "Flug kopieren...",
        "igcRead": "IGC Daten werden gelesen"
    },
    "filter": {
        "from": "Von",
        "to": "Bis"
    },
    "export": {
        "pilote": "Pilot",
        "nbStartplaces": "Anzahl Startplätze",
        "nbLandingplaces": "Anzahl Landeplätze",
        "nbflights": "Anzahl Flüge",
        "flights": "Flüge",
        "flightsAlone": "Alleinflüge",
        "nbflightsAlone": "Anzahl Alleinflüge",
        "startplaces": "Startplätze",
        "landingplaces": "Landeplätze",
        "firstlastname": "Name",
        "school": "Stempel / Unterschrift"
    },
    "dashboard": {
        "addflight": "Flug hinzufügen",
        "amountofflights": "Anzahl Flüge",
        "noflights": "Keine Flüge",
        "lastflight": "Letzter Flug"
    },
    "appointment": {
        "dateTime": "Datum und Zeit",
        "meetingPoint": "Treffpunkt",
        "maxPeople": "Max Teilnehmer",
        "state": "Status",
        "instructor": "Fluglehrer",
        "takeOffCoordinator": "Starthelfer",
        "description": "Beschreibung",
        "stateValue": {
            "ANNOUNCED": "Angesagt",
            "CONFIRMED": "Bestätigt",
            "CANCELED": "Abgesagt",
            "ALL": "Alle"
        },
        "passed": "Vergangene Termine",
        "appointments": "Termine",
        "subscriptions": "Anmeldungen",
        "subscription": "Anmeldung",
        "waitingList": "Warte liste",
        "noAppointment": "Zurzeit gibt es keine Termine für diese Flugschule",
        "type": "Terminart"
    },
    "controlSheet": {
        "title": "Kontrollblatt",
        "trainingHill": {
            "title": "Übungshang",
            "auslegen": {
                "video": null,
                "title": "Auslegen",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kann den Gleitschirm nach einem klaren System innert nützlicher Frist startgerecht auslegen Er ist sich bewusst, dass eine klare und immer gleiche Systematik der Vermeidung von Fehlern und Leerläufen sowie letztlich seiner Sicherheit dient.</p> <h2>Inhalt:</h2> <p>Die einzelnen Teile des Gleitschirms (Kalotte, Leinen, Gurten) werden dem Schirmtyp, den Windverhältnissen und dem Gelände entsprechend so vorbereitet, dass ein möglichst erfolgreicher Start gewährleistet ist. Ein mehr oder weniger halbrundes Auslegen der Eintrittskante hat sich allgemein bewährt. Die Leinen werden gruppenweise separiert und auf Schlaufenbildung kontrolliert. Tragegurte und Gurtzeug sind so auszudrehen, dass bei freien Leinen die Tragegurte nicht verdreht sind. Beim ganzen Auslegen ist eine gut überlegte Systematik sehr hilfreich. Sie gewährleistet das Auffinden von Fehlern und das Vermeiden von Leerläufen.</p> <p>Beim Starten mit rückwärts Aufziehen erfolgt das Auslegen zum Teil anders beziehungsweise abgekürzt.</p> <h2>Fehler:</h2> <p>Die meisten beim Auslegen erlebten Misserfolge basieren darauf, dass kein Schritt für Schritt klar festgelegtes Auslegesystem beherrscht wird. Nach ein paar misslungenen Startversuchen begreift der Schüler leichter, warum so viel Zeit auf das Erlernen des genauen Auslegens verwendet wird. Gleichzeitig wird der Schüler durch die Tatsache motiviert, dass er durch Wiederholung des immer gleichen Vorganges von mal zu mal schneller startbereit ist.</p> <p>Mangelhaftes Sortieren der Leinen ist die häufigste Ursache für die Entstehung von Knoten in den Leinen. Dies führt oft zu gefährlichen Start- und/oder Flugsituationen.</p>",
                "order": 1
            },
            "aufziehen": {
                "video": null,
                "title": "Aufzieh- und Laufübungen",
                "content": "<h2>Ziel:</h2> <p>Der Schüler ist in der Lage, den Schirm erfolgreich aufzuziehen und anschließend über eine vorgegebene Strecke mit gefülltem Schirm kontrolliert zu laufen.</p> <h2>Inhalt:</h2> <p>Startposition des Schülers: Bremsgriffe und vordere Tragegurte liegen in den Händen, die hinteren Tragegurte über den Armen. Die Armstellung ist dabei abhängig vom Schirmtyp und individuellen Vorlieben. Der Schüler steht auf der Längsachse so vor dem Schirm, dass die vorderen Leinen locker durchhängen.</p> <p>Er läuft entschlossen an. Das Gerät wird mit der Masse des ganzen Körpers aufgezogen und nicht mit den Armen, Kaum kommt Zug auf die Fangleinen, machen die Arme eine viertelkreisrunde Bewegung bis in die Vertikale. Bei den meisten Schirmen zieht der Schirm die Arme hoch, nicht umgekehrt. Ist die Kalotte über dem Piloten, werden die Tragegurte losgelassen. Über die Bremsen wird ein Überholen des Schirms beim Kontrollblick verhindert. Der Pilot läuft nun mit angemessenem Bremseinsatz. Am Ende zieht er die Bremsen voll durch und läuft noch einige Schritte weiter, damit der Schirm hinter oder seitlich von ihm herunterfällt.</p> <p>Achtung: Piloten mit Schulterproblemen können die Arme zum Aufziehen des Schirms auch vor dem Körper halten.</p> <h2>Fehler:</h2> <ul> <li>Zu langsames Loslaufen: Schirm steigt nicht über den Schüler.</li> <li>Aufziehen des Schirms mit den Händen anstatt mit dem ganzen Körper: Schirm füllt möglicherweise schlecht oder steigt eventuell seitwärts hoch. Dadurch die Masse des Körpers nicht ausgenützt wird, fehlt oft die zum Aufziehen des Schirms nötige Energie.</li> <li>Zu schwungvolles Aufziehen mit Armen über die Vertikale hinaus nach vorne gestreckt: Einklappen.</li> <li>Sich Festklammern an den vorderen Gurten nach dem Aufziehen: Frontklapper.</li> <li>Nicht konsequentes unter die Mitte Laufen: seitliches Ausbrechen.</li> <li>Kappe steigt nicht vollständig in die Vertikale (nasser, alter, eher großer Schirm, ungünstige Startverhältnisse, geringe Pilotenmasse). Tipp: A-Leinenschlösser umklappen.</li> <li>Keine progressive Geschwindigkeitszunahme, die dem Schirm Zeit lässt, sich zu füllen</li> </ul>",
                "order": 2
                        },
            "slalom": {
                "video": null,
                "title": "Slalomlauf",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kann während dem Laufen die „Flugrichtung&quot; des Gleitschirms und seine Laufrichtung koordiniert ändern.</p> <h2>Inhalt:</h2> <p>Nach erfolgtem Kontrollblick lenkt der Pilot durch einseitiges Ziehen der Bremsen den Schirm um Hindernisse herum. Zwischen den einzelnen Kurven hat eine Beschleunigungsphase zu erfolgen, während der beide Hände nach oben gehalten werden. Während der ganzen Übung achtet der Schüler darauf, dass er genau unter dem Schirm läuft. Am Ende zieht er die Bremsen voll durch und läuft noch einige Schritte weiter.</p> <h2>Fehler:</h2> <ul> <li>Schüler nicht unter Schirmzentrum: Schirm kippt seitlich weg, schießt vor oder hängt hinten.</li> <li>Zu brüskes Ziehen an Bremsen/Übersteuern und entsprechende Pendelbewegungen.</li> <li>Zu frühe Laufrichtungsänderung des Piloten, da er die verzögerte Reaktion des Schirms auf die Steuerimpulse nicht berücksichtigt.</li> </ul>",
                "order": 3
            },
            "laufenAngebremst": {
                "video": null,
                "title": "Laufen mit angebremstem Schirm",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kann stark verlangsamt laufen, ohne dass die Kalotte zu Boden fällt und ohne abzuheben, <del>und</del> danach wieder zur Startgeschwindigkeit beschleunigen. Somit erhält er mehr Zeit für einen ruhigen Kontrollblick.</p> <h2>Inhalt:</h2> <p>Der Pilot beginnt durch dosiertes beidseitiges Bremsen den Schirm zu verlangsamen und passt seine eigene Geschwindigkeit derjenigen des Gerätes an, bis er Schritttempo erreicht. Er löst die Bremsen wieder und beschleunigt damit den Schirm sowie die Laufgeschwindigkeit. Wurde der Schirm etwas zu stark angebremst und hängt hinten, so wird er eventuell mittels der vorderen Tragegurte wieder beschleunigt. Während dem Laufen versucht der Schüler die Schirmgeschwindigkeit mit der Laufgeschwindigkeit zu koordinieren. Je steiler das Gelände, desto anspruchsvoller wird die Übung!</p> <h2>Fehler:</h2> <ul> <li>Der Schüler traut sich nicht, genügend zu bremsen.</li> <li>Schlechte Koordination der Laufgeschwindigkeit mit der Geschwindigkeit des Schirms. Der Schüler beschleunigt, während er das Gerät bremst: Die Kalotte fällt hinter ihm zu Boden. Der Schüler vermindert seine Laufgeschwindigkeit und bremst gleichzeitig das Gerät zu wenig an: Frontklapper oder die Kalotte fällt in sich zusammen.</li> </ul> <p>Ein guter Tipp zur Vermeidung von Misserfolgen ist die Laufgeschwindigkeit so zu dosieren, dass der Zug am Gurtzeug gleichmäßig erhalten bleibt. Die Übung dient als Vorbereitung für eine saubere Kontrollphase im Dreiphasenstart.</p>",
                "order": 4
            },
            "vorbereitung": {
                "video": null,
                "title": "Startvorbereitungen und 5-Punkte-Check",
                "content": "<h2>Ziel:</h2> <p>Alle für ein sicheres Starten notwendigen Vorbereitungen werden beherrscht, insbesondere der 5-Punkte-Check.</p> <h2>Inhalt:</h2> <p>Die Starvorbereitungen umfassen einerseits die Beurteilung des Geländes, der Windrichtung und -stärke, ein entsprechendes Auslegen des Schirms (Aufziehen gegen den Wind muss möglich sein), sowie das</p> <p>Festlegen einer Entscheidungslinie für die letzte Startabbruchmöglichkeit. (Sie wird so gewählt, dass danach Raum verbleibt, um den Start gefahrlos abzubrechen.) Andererseits lernt der Schüler, wie er sein Gurtzeug anzieht und nach welchem System er Gurten und Bremsen in die Hand nimmt. Unmittelbar vor dem Start erfolgt der 5-Punktecheck. Dabei nimmt der Pilot die folgenden Kontrollen vor oder überlegt sich gegebenenfalls, ob diese vorgängig ausgeführt worden sind.</p> <ol> <li>Gurtzeug (persönliche Ausrüstung): a) Beingurten geschlossen und angezogen, b) Bauch - und Brustgurt geschlossen, Helm geschlossen c) Rettungsschirm, d) Fußbeschleuniger, e) Karabiner geschlossen und verriegelt.</li> <li>Tragegurte/Leinen: Tragegurte nicht verdreht, korrekter Verlauf aller Leinen vorgängig gecheckt, mindestens die mittleren A-Leinen liegen frei und spannen sich, freier Verlauf der Bremsleinen.</li> <li>Schirm: Eintrittskante offen, soweit vorgesehen. Die Kalotte liegt wunschgemäß.</li> <li>Wind: Entsprechen Windrichtung und Windstärke meinen Erwartungen? (Vergleich mit Windbeobachtung während des ganzen Aufenthalts am Startplatz)</li> <li>Start/Luftraum frei: Rundumblick, ob am Boden und in der Luft alles frei ist. Letzte Startabbruchmöglichkeit nochmals in Erinnerung rufen.</li> </ol> <h2>Fehler:</h2> <ul> <li>Check wird oft nur auswendig heruntergeleiert, die einzelnen Punkte werden aber nicht sorgfältig kontrolliert.</li> <li>Teile wie Helm, Rettungsschirm oder Entscheidungslinie werden oft vergessen.</li> <li>Unnötige Details werden gecheckt und lenken vom Wesentlichen ab.</li> </ul>",
                "order": 5
            },
            "startphasen": {
                "video": null,
                "title": "3-Phasen-Start",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kennt die drei Phasen des Startvorgangs. Im Rahmen eines Startes ist er sich bewusst, wann die vorgehende Phase endet und die nächste beginnt. Er beherrscht jede dieser Phasenspielerisch, so dass er stressfrei starten kann.</p> <h2>Inhalt:</h2> <p>Phase I: Aufziehen</p> <p>Phase II: Kontrollieren/Korrigieren:</p> <ul> <li>Gerät (genügend) anbremsen, visuell kontrollieren.</li> <li>Korrekturen falls nötig: 1. Schirm unterlaufen und Gegenbremsen, 2. Einklapper öffnen und (3.) Gerät in die Falllinie steuern.</li><li>Entscheid über Start oder Abbruch.</li> </ul> <p>Phase III: Kontinuierliches Beschleunigen mit immer längeren Schritten und fließendem Übergang in den Flug. Mittels Bremsen wird die Kalotte &quot;geführt&quot; und stabilisiert. Während des Beschleunigens und Abhebens wird der Oberkörper nach vorne geneigt, so dass sich die Schultern des Piloten vor den Tragegurten befinden und die Last des Piloten auf dem Brustgurt liegt. Der Wechsel in die sitzende Position erfolgt erst einige Zeit nach dem Abheben, wenn kein Zweifel besteht, dass der Pilot definitiv vom Boden abgehoben hat. Ein vorgeneigter Oberkörper bringt das Pilotengewicht über die Bauchgurte effizient auf den Schirm, erhöht so den Schub und erleichtert damit das Beschleunigen.</p> <h2>Fehler:</strong> (siehe auch &quot;Aufziehen&quot;)</p> <ul> <li>Zu hastiger, nervöser und deshalb unkontrollierter Vorgang. Oft ist die Einstellung des Piloten gegenüber dem Startvorgang falsch. Er hat nicht gelernt, die ersten beiden Startphasen spielerisch umzusetzen.</li> <li>Keine klar abgegrenzte Kontrollphase, bei der die Geschwindigkeit von Pilot und Schirm bewusst verlangsamt wird und als Folge keine saubere Kontrolle.</li> <li>Korrekturen werden nicht, in falscher Reihenfolge oder technisch mangelhaft durchgeführt.</li> <li>Festhalten der Tragegurte während des Beschleunigens und Abhebens.</li> <li>Zu brüskes Anbremsen beim Abheben (abstützen auf den Bremsen beim Abheben).</li> <li>„Abspringen&quot; am Ende des Startlaufes anstatt kontinuierlichen Beschleunigens.</li> <li>Sofortige Rücklage/Sitzposition nach dem Abheben.</li> <li>Loslassen beider Bremsen unmittelbar nach dem Abheben.</li> </ul>",
                "order": 6
            },
            "richtungsaenderungen": {
                "video": null,
                "title": "Flüge mit Richtungsänderungen",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kann Kurven ein- und ausleiten.</p> <h2>Inhalt:</h2> <p>Der Fluglehrer teilt dem fliegenden Schüler mit Hilfsmitteln (Handzeichen, Kellen, Funk) die Stellung der Bremsen mit und lässt ihn so Kurven ausführen. Mit zunehmender Übung des Schülers entfallen die direkten Anweisungen des Lehrers während des Fluges.</p> <p>Anschließend lässt der Fluglehrer den Schüler das Gerät ausschließlich durch Gewichtsverlagerung steuern. Schließlich lernt der Schüler, das Steuern mit den Steuerleinen mit der Gewichtsverlagerung zu kombinieren und zu unterstützen.</p> <h2>Fehler:</h2> <ul> <li>Zu zaghaftes oder andererseits zu brüskes Betätigen der Bremsen</li> <li>Harte Landungen aus Kurve heraus, weil Richtungsänderungen bis in Bodennähe fortgesetzt werden.</li> <li>Keine Gewichtssteuerung (Gewichtseinsatz, Gewichtsverlagerung)</li> </ul>",
                "order": 7
            },
            "startabbruch": {
                "video": null,
                "title": "Startabbruch (Entscheidungslinie)",
                "content": "<h2>Ziel:</h2> <p>Der Schüler ist in der Lage, im Zweifelsfall jeden Start rechtzeitig und technisch sauber abzubrechen.</p> <h2>Inhalt:</h2> <p>Bereits beim Besichtigen des Startgeländes setzt sich der Pilot anlässlich der Wahl des Startplatzes eine Limite, bei der er spätestens entscheidet, ob er beschleunigen und abheben oder den Start gefahrlos abbrechen will. Ein Start muss abgebrochen werden, wenn sich der Schirm nicht sauber öffnen lässt (Einklapper, Knoten in den Leinen), wenn es dem Piloten unmöglich ist, Flugrichtung und Geschwindigkeit des Schirms seinen Vorstellungen entsprechend zu korrigieren, wenn Unvorhergesehenes oder Unsicherheiten auftreten. Der Fluglehrer präpariert den Schirm des Schülers so, dass er evtl. gezwungen ist, den Start abzubrechen. Der Starthang kann mit einer Entscheidungslinie markiert werden. Lässt sich der Schirm bis zur Entscheidungslinie unter Kontrolle bringen, so erfolgt die Beschleunigung, andernfalls der Abbruch durch einseitiges volles Durchbremsen. (Beidseitiges Durchbremsen ist in bestimmten Geländen und Bedingungen ohne weiteres angebracht, birgt aber als generelle Methode z.B. an steilen Hängen das große Risiko, dass der Pilot wider Willen abhebt und anschließend hart auf den Boden fällt.) Zur Übung am Hang kann ein Startabbruch auch durch Zurufen oder durch optische Mittel an der Kalotte verlangt werden.</p> <h2>Fehler:</h2> <ul> <li>Beschleunigen trotz mangelhaft korrigierter Kalotte (kein Startabbruch)</li> <li>Missachten einer Entscheidungslinie (zu später Startabbruch).</li> <li>Zuwenig entschlossen brüskes Bremsen beim Abbrechen.</li> </ul>",
                "order": 8
            },
            "seitenwindstart": {
                "video": null,
                "title": "Seitenwindstart (evtl. Simulation)",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kann den Schirm quer zum Hang aber gegen den Wind aufziehen, danach in die Falllinie drehen und beschleunigen.</p> <h2>Inhalt:</h2> <p>Der Schirm soll wenn möglich genau gegen den Wind aufgezogen werden. Kommt der Wind von der Seite, so wird er entsprechend ausgelegt, aufgezogen und erst während der Korrekturphase soweit gedreht, dass die Beschleunigung in der Falllinie erfolgen kann.</p> <p>Als Übung kann der Schirm auch ohne Seitenwind quer zum Hang ausgelegt aufgezogen und dann in die Falllinie gesteuert werden.</p> <p>Ist bei Seitenwind das Aufziehen gegen den Wind geländebedingt nicht möglich, so kann die Kalotte asymmetrisch aufgezogen werden, d.h. zu Beginn steht der Pilot nicht mittig, sondern asymmetrisch vor der Kalotte.</p> <h2>Fehler:</h2> <ul> <li>Der Schüler läuft in die Falllinie ohne, dass er dabei den Schirm an den Bremsen mitsteuert: seitliches Wegkippen der Kalotte.</li> <li>Der Schüler verlangsamt seine Laufgeschwindigkeit so, dass der Schirm durch die Steuerkorrektur nach hinten wegkippt.</li> <li>Die Korrekturen erfolgen bevor der Schirm über dem Piloten steht. Also Folge fällt der Schirm wieder zu Boden.</li> <li>Der Schüler vergisst, in die Falllinie zu steuern und beschleunigt quer über den Hang</li> </ul>",
                "order": 9
            },
            "schlechtAusgelegt": {
                "video": null,
                "title": "Start mit schlecht ausgelegter Kalotte",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kann auch eine schlecht ausgelegte Kalotte aufziehen, füllen, in Startrichtung drehen und danach sicher starten. Er kennt das Limit, wann der Schirm noch, bzw. nicht mehr startbar ist.</p> <h2>Inhalt:</h2> <p>Der Schirm ist durch den Fluglehrer so zu präparieren, dass er nach dem Aufziehen seitlich hängt und/oder quer zur Falllinie steht und/oder eingeklappt ist. (1.) Der Schüler läuft unter den Schirm und stabilisiert die Richtung durch evtl. Gegenbremsen. (2.) Er füllt den Schirm mittels Pumpen an den Bremsen. (3.) Er steuert die Kalotte in die Falllinie und beschleunigt erst dann voll.</p> <h2>Fehler:</h2> <ul> <li>Entdeckt der Schüler bei der Kontrolle mehrere Fehler, so weiß er oft nicht in welcher Reihenfolge die Korrekturen sinnvollerweise durchgeführt werden: Misserfolg.</li> <li>Der Schüler reagiert nicht auf die Dinge, die er sieht und spürt, sondern startet zu schematisch.</li> </ul>",
                "order": 10
            },
            "starts": {
                "video": null,
                "title": "Start mit vorwärts & rückwärts Aufziehen",
                "content": "<h2>Ziel:</h2> <p>Der Schüler ist im Stande auch bei stärkerem Wind seinen Schirm sicher und kontrolliert vorzubereiten und zu starten. Er ist in der Lage die Windbedingungen, die einen sicheren Start zulassen richtig einzuschätzen.</p> <h2>Inhalt:</h2> <p>Lassen es die Windverhältnisse und das Startgelände zu, so wird der Schirm rückwärts aufgezogen. Um ein ungewolltes Abheben sowie Verletzungen zu vermeiden, soll das Gelände hindernisfrei und nicht zu steil sein. Zuerst füllt der Pilot den Schirm bis alle Teile gestreckt sind und die Eintrittskante horizontal vor ihm liegt. So macht er den 5 Punkte-Check und überlegt sich zusätzlich, in welche Richtung er sich umdrehen wird. Je nach Gerät und Vorliebe des Piloten (Lehrers) können beim Aufziehen des Schirms verschiedene Methoden zur Anwendung gelangen. Es ist erstrebenswert, dem Schüler eine Rückwärtsaufziehmethode beizubringen, die möglichst keine Handwechsel an den Bremsgriffen beinhaltet. Andere Rückwärtsaufziehmethoden haben auch ihre Berechtigung.</p> <h2>Fehler:</h2> <ul> <li>Der Pilot nimmt sich keine Zeit zu einem sauberen Check im richtigen Moment, insbesondere wird oft die Luftraumkontrolle hinter sich vergessen.</li> <li>Der Schirm wird vor dem eigentlichen Hochziehen nicht genügend präpariert.</li> <li>Der Pilot dreht sich nach dem Aufziehen in die falsche Richtung und/oder beschleunigt den Schirm, ohne die Bremsen in der Hand zu haben.</li> <li><p>Der Schüler dreht sich zu früh aus, bevor er den Schirm über sich stabilisiert hat.</p> </li> <li><p>Der Pilot arbeitet zu stark mit der Kraft der Arme und zu wenig mit der Masse des Körpers.</p> </li> <li>Das Gelände im Lee des Piloten erlaubt keinen risikolosen Startabbruch/Sturz.</li> <li>Der Schirm wird trotz zügigem Wind zu dynamisch aufgezogen und muss angebremst werden, wodurch der Pilot ausgehebelt wird (unkontrolliertes Abheben)</li> </ul>",
                "order": 11
            },
            "landungen": {
                "video": null,
                "title": "Landetechnik und Landungen",
                "content": "<h2>Ziel:</h2> <p>Der Schüler beherrscht eine weiche Landung auf den Füssen.</p> <h2>Inhalt:</h2> <p>Der Landeanflug erfolgt geradeaus, gegen den Wind, aufgerichtet, ein Fuß leicht vor dem anderen. Der</p> <p>Fluglehrer teilt dem fliegenden Schüler mit Hilfsmitteln (Handzeichen, Kellen, Funk) die Stellung der Bremsen mit und lässt ihn landen. Mit zunehmender Übung des Schülers entfallen die direkten Anweisungen des Lehrers während dem Landen.</p> <h2>Fehler:</h2> <ul> <li>Schlechtes Timing beim Durchflaren (zu früh, zu wenig oder zu spät)</li> <li>Mangelndes Aufrichten vor dem Landen</li> <li>Der Schüler fixiert während des Landeanflugs den Boden unter sich, anstatt nach vorne zu schauen</li> <li>Landung auf beiden Füssen gleichzeitig</li> </ul>",
                "order": 12
            },
            "notlandung": {
                "video": null,
                "title": "Einweisung Notlandeübungen",
                "content": "<h2>Ziel:</h2> <p>Der Schüler weiß, wie eine harte, schnelle Landung abgefangen werden kann. Er kennt die Gefahren von Landungen auf Hindernissen und im Wasser und weiß, wie man sie möglichst verhindern kann.</p> <h2>Inhalt:</h2> <p>Ist eine harte Landung zu erwarten, soll mittels Bremsen möglichst viel Energie abgebaut werden.</p> <p>Der Lehrer instruiert den Schüler über das Verhalten während und nach einer Landung auf einem Hausdach, einem Baum und in einem stehenden Gewässer. Er legt dem Schüler nahe, einen möglichst großen Abstand zu fließenden Gewässern am Landeplatz zu planen.</p> <h2>Fehler:</h2> <ul> <li>Landung mit offenen Beinen/Armen (gestreckten Extremitäten)</li> <li>Landung mit Rücklage (nicht genügend aufgerichtet).</li> <li>mittels Bremsen keine Energie abgebaut (Schreckstarre)</li> </ul>",
                "order": 13
            },
            "notschirm": {
                "video": null,
                "title": "Einweisung Rettungssystem",
                "content": "<h2>Ziel:</h2> <p>Der Schüler weiß, wie ein Rettungsgerät ausgelöst wird und wie er sich dabei zu verhalten hat.</p> <h2>Inhalt:</h2> <p>Das Auslösen des Rettungsgeräts kann wie folgt geübt werden: Der Schüler benützt ein Gurtzeug mit montiertem Notschirmcontainer, welcher leer ist oder allenfalls ein Kissen enthalten kann (Dummy). Er erhält den Auftrag, während des Fluges den Notschirmcontainer zu öffnen und allenfalls den Dummy zu werfen. Dem Schüler kann auch ein Modellnotschirm (evtl. Deltabremsschirm) in den Container gepackt werden.</p> <p>Des Weiteren können das Ziehen und Werfen des Retters in einem aufgehängten Gurtzeug instruiert und wichtige Bewegungsabläufe verinnerlicht werden. Dabei können z.B. auch Bilder mit verschiedenen Notsituationen gezeigt und dabei das richtige Verhalten antrainiert werden.</p> <p>Der Lehrer instruiert den Schüler über das Verhalten nach der Notschirmauslösung: Aus dem Gurtzeug rutschen, sich in eine aufrechte Position begeben und auf die Landung vorbereiten.</p> <p>Auch in der weiteren Ausbildung darf das Rettertraining nicht vernachlässigt werden. Zum Beispiel durch regelmäßiges Ertasten des Griffes, einem Training unter Fliehkräften (G-Force-Trainer), oder einem SIKU.</p> <h2>Fehler:</h2> <ul> <li>Die Steuerleine wird beim Ziehen des Dummies in den Händen behalten, wodurch der Schirm wegdreht oder im schlimmsten Fall wegtrudelt.</li> <li>Der schlimmste Fehler ist wohl das Vernachlässigen einer soliden Rettereinweisung resp. wenn die Bewegungsabläufe nicht regelmäßig antrainiert und verinnerlicht werden.</li> </ul>",
                "order": 14
            },
            "kurven": {
                "video": null,
                "title": "90 - 180° -Kurven (Landeeinteilung)",
                "content": "<h2>Ziel:</h2> <p>Der Schüler ist fähig, selbst zu entscheiden, wann er in den Endanflug eindrehen muss, um mit einem ruhigen Endanflug in der Gegend des Zielpunktes zu landen.</p> <h2>Inhalt:</h2> <p>Der Flugauftrag umfasst mindestens einen, wenn möglich mehrere Kurvenwechsel (Queranflüge) sowie einen anschliessenden Endanflug in die Richtung des Ziels. Der Blick des Piloten ist während des ganzen Fluges immer wieder auf das Ziel gerichtet. Der Übergang in den Endanflug wird sauber kontrolliert. Der Endanflug erfolgt während der letzten Sekunden nur noch geradeaus. Ein etwas zu hoher Endanflug wird durch kontrolliertes Anbremsen korrigiert.</p> <h2>Fehler:</h2> <ul> <li>Mangelnder Blick auf das Ziel, bzw. oft auf Hindernisse fixiert</li> <li>Unkontrolliertes Steuern beim Übergang Quer-/Endanflug (zu brüsk oder zu zaghaft).</li> <li>Kein sauberer oder ein zu kurzer Geradeausflug vor dem Landen.</li> <li>Windrichtung und Stärke falsch interpretiert</li> </ul>",
                "order": 15
            },
            "entwirren": {
                "video": null,
                "title": "Entwirren",
                "content": "<h2>Ziel:</h2> <p>Der Schüler erkennt verknotete und verdrehte Leinen und kann sie entwirren.</p> <h2>Inhalt:</h2> <p>Der Fluglehrer zieht das Gurtzeug oder die Tragegurte oder die Kalotte zwischen einzelnen Leinen durch. Der Schüler muss in der Lage sein, die Leinen korrekt zu ordnen, ohne irgendwelche Leinenschlösser zu öffnen. Weiter muss er Gurtzeug und Beschleuniger korrekt am Schirm montieren können. Tipp: Zu Beginn konsequent eine Leine zwischen Tragegurt und Kalotte freilegen.</p> <h2>Fehler:</h2> <p>Kein systematisches Vorgehen beim Entwirren.</p>",
                "order": 16
            },
            "faltmethoden": {
                "video": null,
                "title": "Faltmethoden",
                "content": "<h2>Ziel:</h2> <p>Der Schüler beherrscht mindestens zwei verschiedene Faltmethoden.</p> <h2>Inhalt:</h2> <p>Es existieren unzählige verschiedene Faltmethoden. Jede einzelne sollte aber eine schonende Behandlung der Kalotte, Ordnung in den Fangleinen, ein vernünftiges Packmass und ein speditives Auslegen gewährleisten. Der Schüler beherrscht mindestens je eine Faltmethode, mit der er seinen Schirm allein resp. zu zweit falten kann.</p>",
                "order": 17
            },
            "theorietest": {
                "video": null,
                "title": "Theorietest vor dem 1. Höhenflug",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kennt schon vor dem ersten Höhenflug die wichtigsten Vortrittsregeln und die generellen Verhaltensregeln während der Höhenflüge.</p> <h2>Inhalte:</h2> <ol> <li>Kommunikationsregeln (Funkausfall)</li> <li><p>Verhalten in speziellen Fluglagen (Seitenklapper, Frontklapper, Turbulenzen, Steuerleinenriss etc.) c) Vortrittsregeln</p> </li> <li><p>Landevolte</p> </li> <li>Verhaltensregeln bei Außenlandungen (generell, auf Hindernissen, im Wasser).</li><li>Auswirkungen des Fliegens auf den menschlichen Körper</li></ol>",
                "order": 18
            }
        },
        "theory": {
            "title": "Theorie",
            "fluglehre": "Fluglehre",
            "wetterkunde": "Wetterkunde",
            "flugpraxis": "Flugpraxis",
            "gesetzgebung": "Gesetzgebung",
            "materialkunde": "Materialkunde"
        },
        "altitudeFlight": {
            "title": "Höhenflüge",
            "tandem": {
                "video": null,
                "title": "Doppelsitzerflug als Passagier (fak.)",
                "content": "<h2>Ziel:</h2> <p>Der Schüler geht besser vorbereitet und ruhiger auf seinen ersten Höhenflug und der Fluglehrer lernt den Schüler und dessen Reaktion im Flug besser kennen.</p> <h2>Fehler:</h2> <p>Lehrer und Schüler reden zu wenig miteinander und der Schüler erfährt so nur mangelhaft was, warum, und wie es passiert.</p>",
                "order": 1
            },
            "notlandung": {
                "video": null,
                "title": "Einweisung Notlandung",
                "content": "<h2>Ziel:</h2> <p>Der Schüler weiß, wie und unter welchen Umständen er sein Rettungsgerät auslösen muss und wie er sich danach zu verhalten hat. Er kennt die Gefahren von Landungen auf Hindernissen und im Wasser und weiß, wie man sie durch geeignetes Verhalten vermindert werden können.</p> <h2>Inhalt:</h2> <p>Während jedem Flug wird einmal der Griff zum Rettungsgerät geübt.</p> <p>In der Praxis ist das Rettungsgerät grundsätzlich immer dann sofort auszulösen, wenn die Lage dem Piloten unkontrollierbar erscheint, sei es aufgrund des Verhaltens des Gleitschirms oder infolge einer Unpässlichkeit des Piloten.</p> <p>Zum Auslösen sucht, bzw. ergreift der Pilot den Retter-Auslösegriff z.B. entlang vom Oberschenkel, Richtung Hüfte, reißt daran entschlossen in die Richtung die es von den G-Kräften und Situation entsprechend sinnvoll ist, um den Außencontainer zu öffnen und wirft danach den Auslösegriff mit dem daran befestigten Rettungsschirm in einem Schwung weg. Sofort nach dem Auslösen begibt sich der Pilot in eine aufrechte Position, soweit dies unter den gegebenen Umständen möglich ist. Er kontrolliert, ob sich der Rettungsschirm geöffnet hat. Ist dies nicht der Fall, versucht der Pilot, die Hauptleine zu ergreifen und heftig daran zu schütteln.</p> <p>Nach der Öffnung des Rettungsschirms hält der Pilot Ausschau nach der mutmaßlichen Beschaffenheit seines Landeortes. Zeichnet sich eine Landung auf festem Grund ab, so ist mit einer harten Landung zu rechnen. (siehe Ausbildungsstufe I Übung 13. Notlandeübung). Ist eine Baumlandung zu erwarten, so sind die Beine zusammenzupressen und die Arme möglichst am Körper zu halten. Eine Landung in einem fließenden Gewässer ist, wenn immer möglich zu vermeiden.</p> <p>Steuerbare Rettungsgeräte bedürfen einer speziellen Einweisung.</p> <p>Im Übrigen ist auf die Ausführungen unter Ziffer 13 + 14 der Ausbildungsstufe I zu verweisen. Es wird als sinnvoll erachtet, die dort beschriebenen Inhalte und Übungen auf Höhenflügen nochmals zu instruieren und wiederum Notschirmauslösungen zu simulieren. Empfohlen ist das Ziehen und Werfen unter G-Kräften in einem Simulator (G-Force-Trainer), in der Turnhalle an den Ringen, an der Gurtzeugaufhängung in der Flugschule oder über dem Wasser an einem Sicherheitskurs oder Notschirmtraining zu üben. Alternativ dazu kann dies auch spielerisch erfolgen, indem ein Modellnotschirm (Dummy) ausgelöst wird, der nicht mit dem Gurtzeug des Piloten verbunden ist. Der Pilot versucht, den Dummy möglichst zielgenau in einen am Boden markierten Kreis zu werfen.</p> <h2>Fehler:</h2> <ul> <li>Der Pilot versucht zu lange, eine aussichtslose Situation in den Griff zu kriegen und wirft deshalb den Rettungsschirm nicht oder zu spät.</li> <li>Der Pilot ist mit der Situation vom abstürzenden Gleitschirm so stark beschäftigt, dass er nicht an den Notschirm denkt. (sens overflow).</li> <li>Der Pilot hat sich mit seinem Material nicht oder zu wenig auseinandergesetzt. Er kann im Notfall und unter Stress den Auslösegriff nicht gleich finden.</li> <li>Es sind diverse weitere Fehlerszenarien möglich, weshalb diese Liste nie komplett sein kann. Eine seriöse Einführung in das Rettungssystem ist deshalb ab Schulungsbeginn unverzichtbar.</li> </ul>",
                "order": 2
            },
            "startplatzwahl": {
                "video": null,
                "title": "Geledenbeurteilung und Startplatzwahl",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kann ein ihm unbekanntes Gelände auf seine Eignung zum Start beurteilen.</p> <h2>Inhalt:</h2> <p>Der Schüler muss in der Lage sein, Auslegeort und die ideale Anlaufbahn zu ermitteln. Wind (Richtung und Stärke), Hangneigung (zuerst eher flach, dann kontinuierlich steiler ohne Absatz). Bodenform und Beschaffenheit (Gras, Steine, Schnee ...) müssen dabei berücksichtigt werden. Wind und Topographie verhalten sich komplementär bei der Beurteilung eines Startplatzes: d.h. dass ein guter Wind von vorne eine unebene Startstrecke kompensiert und umgekehrt. Der Starthang sollte unbedingt auch mit Blickwinkel von unten beurteilt werden. In jedem Fall müssen Wind und Gelände einen gefahrlosen Startabbruch zulassen.</p> <h2>Fehler:</h2> <ul> <li>Zu oberflächliche und unüberlegte Beurteilung. Insbesondere wird oft vergessen, dass <del>hinter</del> nach der Entscheidungslinie noch genügend hindernisfreier Raum für einen gefahrlosen Abbruch vorhanden sein muss.</li> <li>Oft wird außer Acht gelassen, dass ein Startgelände bei starkem Wind insbesondere hinter dem Piloten eben und frei von Hindernissen sein muss.</li> </ul>",
                "order": 3
            },
            "aufziehen": {
                "video": null,
                "title": "Start mit vorwärts & rückwerts Aufziehen",
                "content": "</br><p>gemäß Ausbildungsstufe I.</p> <p><strong>Bemerkung</strong> : Umgang erlernen mit verschieden steilen Startgeländen Windstärken und Windrichtungen.</p>",
                "order": 4
            },
            "kreise": {
                "video": null,
                "title": "Links- und rechtsdrehende Kreise",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kann gleichmäßige Vollkreise mit Ein- und Ausleiten auf einer vorgegebenen Achse ohne Zeitlimit fliegen (koordinierter Brems- und Gewichtseinsatz). Er erkennt, dass engere Kurven nur mit mehr Schräglage geflogen werden können.</p> <h2>Inhalt:</h2> <p>Der Schüler fliegt durch koordinierten Einsatz der Steuerleinen und Gewichtsverlagerung erst weite, danach engere Kreise. Die gewählte Querlage des Schirms bleibt während den jeweiligen Teil-Kreisen bis kurz vor dem Ausleiten konstant. Das Ausleiten durch Lösen der kurveninneren Bremse erfolgt kontinuierlich während der letzten 90° des Kreises.</p> <p>Ist der Schüler in der Lage, einen Kreis gleichmäßig zu fliegen und sauber auszuleiten, so wird er aufgefordert, sich vor dem Einleiten des Kreises in seiner Flugrichtung einen Punkt am Horizont zu merken. Den Kreis gilt es nun so zu beenden, dass der Gleitschirm danach wieder genau in die Richtung des Merkpunktes fliegt.</p> <h2>Fehler:</h2> <ul> <li>Keine runden Kreise da die Bremsstellung laufend geändert wird.</li> <li>Fehleinschätzung der Bremsverzögerung und entsprechend kein Ausleiten auf Achse.</li> <li>Zu abruptes Lösen der kurveninneren Bremse, Nachpendeln.</li> <li>Nicht Einhalten einer gewählten Schräglage</li> </ul>",
                "order": 5
            },
            "richtungswechsel": {
                "video": null,
                "title": "Schnelle Richtungswechsel",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kennt das Verhalten seines Schirmes bei schnellen Richtungsänderungen und kann diese sicher und sauber ausführen.</p> <h2>Inhalt:</h2> <p>Fliegen auf einer Achse, 90° oder 180° Kurve links, unmittelbar danach 90° oder 180° Kurve rechts usw., ausleiten auf einer Achse. Die einzelnen Kurven werden durch entschlossene aber „runde&quot; Steuerimpulse und Gewichtsverlagerung ein- und ausgeleitet.</p> <h2>Fehler:</h2> <ul> <li>Der Schirm wird übersteuert und die Kurven deshalb nicht auf Achse ausgeleitet.</li> <li>Starkes Nicken und Rollen beim Ausleiten</li> </ul>",
                "order": 6
            },
            "acht": {
                "video": "https://www.youtube.com/embed/sIkW2vq-JeU?si=BzfqXU0bmsbBPEQj",
                "title": "Kreis links, Kreis rechts (Acht)",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kann eine „liegende Acht&quot; sauber fliegen.</p> <h2>Inhalt:</h2> <p>Fliegen auf Achse, 360° links, unmittelbar danach 360° rechts, ausleiten auf Achse, ohne Zeitlimit.</p> <h2>Fehler:</h2> <ul> <li>Kurvenwechsel nicht auf Achse.</li> <li>Pendeln beim Ausleiten.</li> <li>Gefahr: Übergang vom ersten in den zweiten Kreis im Moment, in welchem der Pilot sich infolge Abbaus von Überfahrt vor dem Gleitschirm befindet: eventuell einseitiger Strömungsabriss.</li> </ul>",
                "order": 7
            },
            "engekreise": {
                "video": "https://www.youtube.com/embed/ni1o6hN_8SI?si=2KANkzrIjLMfFwDV",
                "title": "Enge Kreise",
                "content": "<h2>Ziel:</h2> <p>Der Schüler beherrscht den Schirm auch bei Vollkreisen mit viel Querlage. Er kennt genauestens das Ausleitverfahren und die Gefahren enger Kreise.</p> <h2>Inhalt:</h2> <p>Fliegen auf Achse, mehrere 360° - Kreise mit deutlicher Querlage, ausleiten auf Achse. (Durchschnittszeit pro Umdrehung ca. 5 - 8 Sekunden.) Der Schüler lernt den Umgang mit Innen- und Außenbremse, sowie der Gewichtsverlagerung kennen. Kontrollieren der Geschwindigkeit über die Außenbremse, vermeidet zudem große Geschwindigkeitsdifferenzen zwischen Innen und Außenflügel.</p> <p>Es ist darauf Wert zu legen, dass das Gerät nach dem Ausleiten nicht nachpendelt, resp. sich nicht „aufstellt&quot;. Dies lässt sich vermeiden, indem der Pilot nach dem Lösen der kurveninneren Bremse, diese wieder zieht, sobald er spürt, dass sich Geschwindigkeit und Querlage des Geräts vermindern.</p> <p>Das gleiche Prinzip wie für die Steuerung mit Innen- und Außenbremse gilt für die Steuerung mit Gewichtsverlagerung. Zum Einleiten der Kreise geht das Gewicht zur Kurveninnenseite. Beim Ausleiten wird das Gewicht weg von der Kurveninnenseite, d.h. neutral oder sogar zur Kurvenaußenseite verlagert.</p> <h2>Fehler:</h2> <ul> <li>Zu brüskes Einleiten der Vollkreise mit möglichem einseitigem Strömungsabriss.</li> <li>Die Kreise werden nur über die Bremsen eingeleitet (keine Gewichtsverlagerung)</li> <li>Der Schüler verschränkt das Außenbein statisch über dem Innenbein (locked position). Beim Ausleiten denkt er nicht mehr daran, dass diese Position die Gefahr des stabilen Nachdrehens stark erhöhen kann.</li> <li>Der Schüler erschrickt sobald der Schirm eine deutliche Querlage einnimmt und lässt die Bremse sogleich wieder hoch.</li> <li>Der Schüler kontrolliert Geschwindigkeit und Querlage weder aktiv mit Gewichtsverlagerung noch mit der Außenbremse.</li> <li>Zu schnelles Ausleiten mit starken Pendelbewegungen der Kalotte.</li> </ul> <h2>Gefahren:</h2> <ul> <li>Durch große Windgeräusche kann der Schüler via Funk nichts mehr verstehen. Abhilfe kann ein Ohrhörer bieten, aber nur wenn er in korrekter Position und am Ohr bleibt.</li> <li>Gleitschirme werden im Homologationsverfahren nach genau definiertem Ablauf getestet. Unter ungünstigen Umständen (blockierende Gewichtsverlagerung nach innen, kein Stabilisieren mit Außenbremse, falsche Gurtzeugeinstellung, etc.), kann auch ein Schulschirm stabil weiterdrehen oder sogar noch beschleunigen. Das Ausleiten kann dabei schwierig oder gar unmöglich werden.</li> <li>Tipp für den Unterricht: Wichtige Instruktion VOR dem Manöver: Wenn der Schüler am Funk nichts mehr verstehen/hören kann, (Funkausfall, Windgeräusche) und/oder wenn er körperliche Komplikationen bemerkt, soll er sofort und ohne Aufforderung selbständig ausleiten. Gelingt eine Ausleitung nicht zeitnah oder beschleunigt sich die Spirale weiter, muss unverzüglich der Retter geworfen werden.</li> <li>Nicht alle Personen vertragen G-Kräfte gleich gut – was für jemand spielerisch sein kann, überfordert andere. Deshalb ist ein behutsames Herantasten über mehrere Flüge unerlässlich.</li> </ul>",
                "order": 8
            },
            "sackflug": {
                "video": null,
                "title": "Einweisung Sackflug",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kann einen Sackflug erkennen, kennt die Gründe und weiß, wie man ihn ausleitet.</p> <h2>Inhalt:</h2> <p>Bei dieser Übung genügt eine ausführliche theoretische Einweisung des Schülers. Der Sackflug wird hervorgerufen durch einen Strömungsabriss als Folge eines zu großen Anstellwinkels oder zu geringer Vorwärtsgeschwindigkeit.</p> <p>Man erkennt den Sackflug daran, dass keine Fluggeräusche zu hören sind. Der Schirm wird nicht mehr von vorne, sondern nur noch von unten angeströmt, weshalb der Pilot keinen Fahrtwind hört und im Gesicht spürt. Ein allenfalls am Gerät montierter Spion zeigt nicht nach hinten, sondern nach oben. Das Gerät liegt oft unruhig in der Luft. Die Kalotte ist zwar offen, aber nicht prall gefüllt wie gewohnt, und wirft evtl. Falten. Das Untersegel dellt sich zwischen den Zellwänden nicht nach unten, sondern zwischen den einzelnen Aufhängepunkten der Leinen nach oben. Die Steuerung über die Bremsen funktioniert nicht mehr.</p> <p>Ein Sackflug wird durch Verkleinern des Anstellwinkels ausgeleitet. Dies erfolgt durch Ziehen oder nach vorne Drücken der vorderen Tragegurte oder durch Betätigen des Beschleunigers.</p> <p>Ein sehr ähnliches Gefühl der ruhigen Sinkphase vermittelt auch der B-Stall. Als Übung zum Erkennen vom Sackflug kann also auch ein B-Stall geflogen werden.</p> <p>Dem Schüler erklären, dass bei Windeinfluss ein großer Unterschied zwischen der geflogenen Geschwindigkeit und der Geschwindigkeit über Grund festzustellen ist. Diese Erklärung ist nötig, um zu verstehen, welche Faktoren den Sackflug beeinflussen.</p> <h2>Gefahr:</h2> <ul> <li>Der Sackflug wird nicht erkannt und als Folge wird kein Ausleitprozedere gemacht.</li> <li>Einseitiges oder beidseitiges Bremsen beim Ausleiten kann zu unkontrollierbaren Flugzuständen (Vrille, Stall) führen.</li> <li>Eine verregnete, nasse Kalotte ist anfälliger für Sackflug und die Strömung reißt früher ab (Bremswege verkürzen sich).</li> </ul>",
                "order": 9
            },
            "geschwBereich": {
                "video": null,
                "title": "Erfliegen des sicheren Geschw.-Bereiches",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kennt das Verhalten seines Gleitschirms bei verschiedenen Geschwindigkeiten aus eigener Erfahrung. Er kann seinen Schirm gefahrlos stark angebremst fliegen. Er weiss um die Gefahren im Zusammenhang mit dem Erfliegen dieser Geschwindigkeiten.</p> <h2>Inhalt:</h2> <p>Trimmgeschwindigkeit: Der Schüler fliegt mit ganz gelösten Bremsen. Stark angebremstes Fliegen: Voraussetzung für diese Übung ist, dass der Schüler über das Verhalten bei Sackflug (Übung 9) Bescheid weiß. Ausgehend von der Trimmgeschwindigkeit zieht der Schüler gemäß Anweisung des Fluglehrers langsam die Bremsen und achtet dabei bei verschiedenen Bremspositionen auf Bremsdruck und Fahrtwind. Der Fluglehrer bringt dem Schüler zur Kenntnis, wann er das Gerät soweit angebremst hat, dass es noch gefahrlos fliegt und fordert ihn auf, sich seine Eindrücke beim Fliegen mit dieser Geschwindigkeit einzuprägen. Die Mindestfluggeschwindigkeit des Gleitschirms darf bei dieser Übung nie auch nur annähernd erreicht werden. Wird die Übung in geringer Höhe (z.B. Endanflug oder Soaring an einer Düne) durchgeführt, so kann der Fluglehrer deren Ausführung besser beobachten und kontrollieren. So kann der Schüler z.B. deutlich zu hoch in einen langen Endanflug eingewiesen werden und die überschüssige Höhe anschließend durch Anbremsen abgebaut werden. Dabei ist ein direkter Blickkontakt Schüler - Lehrer (Position Zielpunkt) und die Möglichkeit der Kommunikation mittels Handzeichen von großem Vorteil (1. verlässlich, weil nicht störanfällig; 2. für den Schüler einfacher verständlich und umsetzbar; 3. Auch für den Lehrer einfacher).</p> <p>Bei großer Höhe hingegen bleibt mehr Raum, um allfällige unkontrollierbare Flugzustände auszuleiten. Der Lehrer hat dabei unbedingt darauf zu achten, dass er Schirm und Schüler noch klar beobachten kann und seine Anweisungen verlässlich beim Schüler ankommen.</p> <p>Die Entscheidung, welche Variante der Übung zur Anwendung kommt, obliegt dem Fluglehrer.</p> <h2>Fehler:</h2> <ul> <li>Zu schnelles Anbremsen</li> <li>Der Schüler orientiert sich nur am Steuerweg, anstatt auch am Steuerdruck. • Der Schüler nutzt aus Angst nicht das gesamte Geschwindigkeitsspektrum</li> </ul> <h2>Gefahren:</h2> <ul> <li>Unterschreiten der V-min., wobei der Schüler ein starkes Vorschießen der Kalotte haben kann und im unglücklichsten Fall ins Segel oder durch die Leinen fallen kann!</li> </ul>",
                "order": 10
            },
            "beschlunigung": {
                "video": null,
                "title": "Anwedung des Beschleunigungssystems",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kennt das Verhalten seines Gleitschirms beim Fliegen mit betätigtem Fußbeschleuniger aus eigener Erfahrung. Er weiß um die Gefahren beim Fliegen mit betätigtem Fußbeschleuniger. Er kennt die Grenze, bis zu der er seinen Schirm im Notfall beschleunigen kann.</p> <h2>Inhalt:</h2> <p>Der Schüler löst die Bremsen vollständig und beschleunigt seinen Gleitschirm durch Drücken des auf seine Körpergrösse eingestellten Fussbeschleunigers, bis die Rollen vom Beschleunigungssysems am Endanschlag sind, dh. meistens Rolle auf Rolle. Er fliegt in dieser Konfiguration während einiger Zeit und steuert das Gerät im beschleunigten Zustand mittels Gewichtsverlagerung und/oder mit den hintersten Traggurten. Das Steuern mittels Bremsen ist bei beschleunigter Geschwindigkeit nach Möglichkeit zu unterlassen (Klappgefahr). Schliesslich löst er den Fussbeschleuniger wieder.</p> <h2>Fehler:</h2> <ul> <li>leichtes Anbremsen bei stark erhöhter Geschwindigkeit: Klappgefahr*</li> <li>Maximalgeschwindigkeit in turbulenter Luft: Klappgefahr</li> <li>Beschleunigungssystem falsch eingestellt</li> </ul> <h2>Gefahren:</h2> <p>Achtung! - Je nach Schirmtyp kann sich die Einklappgefahr drastisch erhöhen. Vorsicht bei turbulenter Luft und geringer Höhe.</p> <p>* Die erhöhte Klappgefahr im beschleunigten Zustand bei gleichzeitigem leichtem Bremsen hat folgende Ursache: Im Trimmflug erzeugt die Kalotte im vordersten Teil, (A- und B-Ebene) den grössten Auftrieb. Dies sollte auch im beschleunigten Zustand bis hin zur Maximalgeschwindigkeit so bleiben. Wenn das Flügelprofil jedoch durch das Betätigen der Bremsen im hinteren Drittel der Profiltiefe eine zusätzliche Wölbung und somit Auftrieb erhält, gibt es eine Verschiebung der Auftriebsverteilung nach hinten. Jetzt wandert die Schirmkappe ein wenig weiter nach vorne, wodurch sich der Anstellwinkel verkleinert und die Klappgefahr anwächst.</p>",
                "order": 11
            },
            "negativsteuerung": {
                "video": null,
                "title": "Positiv- und Negativsteuerung",
                "content": "<h2>Ziel:</h2> <p>Der Schüler ist in der Lage, eine Kurve durch Hochlassen einer Bremse ein- und durch Ziehen derselben Bremse auszuleiten.</p> <h2>Inhalt:</h2> <p>Der Schüler fliegt mit 50% angebremstem Schirm und lässt anschließend eine Bremse hoch, um eine Kurve einzuleiten. Das Ausleiten der Kurve kann durch Anbremsen bis zur Ausgangsstellung erfolgen.</p> <h2>Fehler:</h2> <ul><li>Bei zu starkem Anbremsen besteht die Gefahr eines einseitigen Strömungsabrisses. In diesem Fall sind sofort beide Bremsen zu lösen, damit das Gerät wieder Fahrt aufnehmen kann.</li></ul>",
                "order": 12
            },
            "gewichtsverlagerung": {
                "video": null,
                "title": "Steuern mit Gewichtsverlagerung",
                "content": "<h2>Ziel:</h2> <p>Der Schüler weiß, wie weit sein Schirm per Gurtzeug direkt steuerbar ist. Er kann dazu auch sein Gurtzeug für sich optimal einzustellen.</p> <h2>Inhalt:</h2> <p>Durch seitliches Verlagern des Gewichts können je nach Gurtzeugtyp, Kurven geflogen oder mindestens unterstützt werden (vgl. Ausbildungsstufe I, Übungen 7, Ausbildungsstufe II, Übungen 5, 6, 7, 8 und 18).</p>",
                "order": 13
            },
            "traggurten": {
                "video": null,
                "title": "Steuern mit hinteren Traggurten",
                "content": "<h2>Ziel:</h2> <p>Der Schüler weiß, was zu tun ist, wenn im Flug eine oder beide Bremsen ausfallen. Er kann den Gleitschirm ohne Gebrauch der Steuer-/Bremsleinen so präzis wie nötig steuern und landen. Auf die - im Gegensatz zu Steuerleinen – höheren Steuerkräfte und die deutlich kürzeren Steuerwege und damit früherer Stallpunkt ist dabei unbedingt zu achten.</p> <h2>Inhalt:</h2> <p>360° Kurven auf einer vorgegebenen Achse mittels hinterer Tragegurte fliegen.</p> <h2>Fehler:</h2> <ul> <li>Die trägere Steuerreaktion an den hinteren Tragegurten wird unterschätzt.</li> <li>Die höhere Trägheit wird mit zu starkem Zug an den Gurten kompensiert (Stallgefahr).</li> <li>Keine Gewichtsverlagerung.</li> </ul>",
                "order": 14
            },
            "pendeln": {
                "video": "https://www.youtube.com/embed/TrxtAu_TVf8?si=v3-S0SwjqEl5wl_q",
                "title": "Nicken / Pendeln um die Querachse",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kann den Gleitschirm um die Querachse aufschaukeln. Er erlernt zu fühlen, ob der Schirm hinter, über oder vor ihm ist, ohne hochzuschauen. Es geht bei dieser Übung nicht um das Provozieren extremer Anstellwinkel, sondern darum, das Gefühl für die Position der Kalotte über sich zu bekommen und das Pendeln zwischen Schirm und Pilot besser zu verstehen. Vor allem aber weiss er, wie das Nicken kontrolliert gestoppt und so das Manöver ausgeleitet werden kann. Ungewolltes Nicken zu kontrollieren, z.B. in Thermik und Turbulenzen, ist wichtiger Bestandteil eines aktiven Flugstils.</p> <h2>Inhalt:</h2> <p>Über die Steuerleinen wird mit symmetrischen Ausschlägen die Kalotte angebremst, also verlangsamt. Der Pilot pendelt vor die Kalotte. Sobald der vorderste Punkt der Pendelbewegung erreicht ist werden die Steuerleinen wieder komplett gelöst. Nach einigen Wiederholungen resp. einem regelmäßigen Nicken genügen kleinere Steuerimpulse, um die Schwingungen aufrecht zu erhalten. Ein gelungener Rhythmus ist dabei wichtiger als die Größe der erreichten Anstellwinkelveränderung. Um das Manöver auszuleiten wird das letzte Vornicken des Schirmes aktiv mittels Bremsimpuls und nachfolgend dosiertem Freigeben der Steuerleinen abgefangen. Das Abfangen erfolgt in der Regel, wenn die Kappe von hinten kommend über dem Kopf des Piloten angekommen ist und weiter vornicken möchte.</p> <h2>Fehler:</h2> <ul> <li>Der Schüler findet den Takt nicht, weil er die Impulse zu früh, zu spät, zu kurz oder zu lange einsetzt.</li> <li>Der Schüler agiert mit zu viel Bremseinsatz, wodurch er die Schwingungen „verbremst&quot; und das Risiko eines Strömungsabrisses erhöht.</li> <li>Der Schüler schaukelt den Schirm so stark auf, bis dieser frontal einklappt.</li> <li>Das Abfangen durch Bremsimpuls erfolgt zu früh und abrupt, wobei Stallgefahr besteht.</li> <li>Das Abfangen durch Bremsimpuls erfolgt zu spät, wodurch der Schirm weiternickt oder das nächste Nicken sogar verstärkt wird.</li> </ul> <h2>Gefahren:</h2> <ul> <li>Zu starkes Ziehen der Steuerleinen oder falsches Timing können zu einem dynamischen Stall führen, wobei der Schüler im unglücklichsten Fall ins Segel oder durch die Leinen fallen kann!</li> </ul>",
                "order": 15
            },
            "rollen": {
                "video": "https://www.youtube.com/embed/wPIEve7Uctc?si=enfKOEZ9XbldCaEp",
                "title": "Rollen",
                "content": "<h2>Ziel:</h2> <p>Durch die richtige Gewichtsverlagerung im Gurtzeug und dem richtigen Steuerleinenimpuls kann der Schüler den Gleitschirm zum Rollen bringen. Dabei wird der Gleitschirm auch Gieren und Nicken. Die Kunst dabei ist, dass alle drei Bewegungs-Achsen des Gleitschirmes im Einklang miteinander arbeiten. Vor allem aber weiß der Schüler, wie Rollbewegungen sauber und kontrolliert gestoppt und so das Manöver ausgeleitet werden kann. Ungewolltes Rollen zu kontrollieren, z.B. in Thermik und Turbulenzen, ist wichtiger Bestandteil eines aktiven Flugstils.</p> <h2>Inhalt:</h2> <p>Einem Uhrenpendel gleich, versucht der Schüler mit Gewichtsverlagerung im Gurtzeug und progressiven Steuerleinenzug den Gleitschirm über die Längsachse aufzuschaukeln. Ab einem regelmäßigen Rollen genügen kleinere Steuerimpulse, um die Schwingungen aufrecht zu erhalten. Dabei geht es nicht um die Höhe des Aufschaukelns, sondern darum, einen schönen rhythmischen Ablauf (Flow) zu initiieren. Um das Manöver auszuleiten wir ein einzelner Steuerimpuls ausgelassen und dann das letzte Rollen des Schirmes mittels beidseitigem Bremsimpuls und nachfolgend dosiertem Freigeben der Steuerleinen abgefangen.</p> <h2>Fehler:</h2> <ul> <li>Der Schüler findet den Takt nicht, weil er die Steuerimpulse zu früh, zu spät, zu kurz oder zu lange einsetzt, oder weil Gewichtsverlagerung und Steuerimpulse nicht miteinander harmonieren.</li> <li>Der Schüler schaukelt den Schirm zu hoch auf und der Außenflügel – falls er nicht gestützt wird – entlastet und klappt ein.</li> <li>Der Schüler probiert das Rollen mit einseitigen Steuerimpulsen abzufangen, verstärkt es dabei aber.</li> </ul> <h2>Gefahren:</h2> <ul> <li>Durch zu starkes Aufschaukeln des Schirmes entlastet der Außenflügel, klappt ein und führt im Schlimmsten Fall zu einem Verhänger mit Verhängerspirale.</li> </ul>",
                "order": 16
            },
            "klappen": {
                "video": "https://www.youtube.com/embed/iF5XBAA9mMo?si=t3UAeYlsEaYv0mnU",
                "title": "Einseitiges Einklappen",
                "content": "<h2>Ziel:</h2> <p>Der Schüler ist in der Lage, eine einseitig stark eingeklappte Kalotte ruhig und sicher zu kontrollieren und die erforderlichen Maßnahmen zu treffen.</p> <h2>Inhalt:</h2> <p>Abruptes Herunterreißen einzelner A-Leinen oder eines A-Gurtes. Der Schirm klappt auf der entsprechenden Seite ein und beginnt in der Regel eine Kurve auf die eingeklappte Seite einzuleiten. Der Pilot fixiert sofort einen sich in der gewünschten Flugrichtung liegenden Punkt im Gelände oder am Horizont und stabilisiert als erstes die Flugrichtung auf den Fixpunkt durch dosiertes Gegenbremsen und/oder durch Gewichtsverlagerung. Anschließend öffnet er die eingeklappte Seite mittels deutlichem, evtl. mehrmaligem ziehen der Bremse.</p> <h2>Fehler:</h2> <ul> <li>Der Schüler betrachtet vor Schreck nur noch den eingeklappten Schirm, anstatt die beginnende Rotation zu stoppen.</li> <li>Zu heftiges Gegenbremsen mit anschließendem Strömungsabriss auf der offenen Seite.</li> <li>Verkrampftes Halten an den Tragegurten</li> </ul>",
                "order": 17
            },
            "ohren": {
                "video": "https://www.youtube.com/embed/rA3zADa2QVw?si=k-qf-4C9Q9SucTFr",
                "title": "Ohren anlegen",
                "content": "<h2>Ziel:</h2> <p>Der Schüler ist in der Lage, die Ohren einzuklappen, mit eingeklappten Ohren im Geradeausflug eine Sinkgeschwindigkeit zu erreichen, die um die 5 m/s liegt, mit eingeklappten Ohren Richtungsänderungen zu fliegen und das Gerät danach wieder zu öffnen.</p> <h2>Inhalt:</h2> <p>Durch Ziehen der äußeren A-Leinen/Gurten wird ein Teil der tragenden Fläche nach hinten weggeklappt. Wenn Sinken <strong>und</strong> Vorwärtsfahrt vergrößert werden sollen, so muss nach dem Einklappen der Ohren der Fußbeschleuniger betätigt werden. Mit angelegten Ohren lassen sich viele Gleitschirme hervorragend durch Gewichtsverlagerung pilotieren. Zum Ausleiten werden die A-Leinen losgelassen und die Flügelenden, sofern notwendig, durch dosiertes betätigen der Bremsen geöffnet. Beim Ausleiten besteht die Gefahr eines Sackfluges. Der Beschleuniger sollte deshalb betätigt bleiben bis der Schirm offen ist.</p> <p>Es versteht sich von selbst, dass der Fluglehrer, nach Rücksprache mit dem Hersteller, jeden Schirmtyp vorgängig selbst intensiv auf diese Figur hin testet. Eignet sich das Gerät für dieses Manöver nicht, so ist die Figur dem Schüler auf einem anderen Gerät beizubringen.</p> <h2>Fehler:</h2> <ul> <li>Der Schüler richtet sich im Gurtzeug zu wenig auf und kann die Leinen nur knapp erreichen.</li> <li>Der Schüler zieht zu brüsk an beiden Gurten/Leinen, wodurch er auch die mittleren A-Leinen mitzieht und dadurch einen Frontklapper provoziert.</li> <li>Der Schüler versucht die Leinen gerade nach unten, anstatt kreisrund nach außen-unten zu ziehen</li> <li>Der Schüler trägt keine oder ungeeignete Handschuhe.</li> </ul> <h2>Gefahren:</h2> <ul> <li>Sackfluggefahr bei zu großen Ohren (siehe Betriebshandbuch), nassem Schirm, vertrimmten Leinen, poröser Kalotte oder zu tiefem Gesamtgewicht im Flug.</li> </ul>",
                "order": 18
            },
            "bStall": {
                "video": null,
                "title": "B-Leinen-Stall (fak.)",
                "content": "<h2>Ziel:</h2> <p>Der Schüler ist in der Lage, einen B-Leinen-Stall einzuleiten, diesen während einiger Zeit zu stabilisieren und dabei eine Sinkgeschwindigkeit von über 5 m/s zu erreichen sowie den B-Leinen-Stall wieder auszuleiten, ohne ungewollt während längerer Zeit im Sackflug zu verharren.</p> <h2>Inhalt:</h2> <p>B-Gurten langsam ziehen, bis nur noch Vertikalgeschwindigkeit vorhanden ist. Falls die Kalotte dabei nach hinten nicht, abwarten bis man wieder vertikal unter dem Schirm ist. Zum Ausleiten Gurten zügig hochführen. Achtung: beim Ausleiten besteht die Gefahr eines anschließenden Sackfluges.</p> <p>Es versteht sich von selbst, dass der Lehrer, nach Rücksprache mit dem Hersteller, jeden Schirmtyp vorgängig selbst intensiv auf diese Figur hin testet. Eignet sich das Gerät für dieses Manöver nicht, so ist die Figur dem Schüler nur theoretisch beizubringen.</p> <h2>Fehler:</h2> <ul> <li>Ein nach dem Ausleiten möglicher Sackflug wird nicht erkannt und so nicht entsprechend reagiert.</li> <li>Die B-Gurte werden zu schnell und/oder zu weit gezogen und der Schirm unbeabsichtigt in eine unstabile Lage gebracht.</li> <li>Zu zaghaftes Ausleiten (erhöhte Sackfluggefahr).</li> </ul> <h2>Gefahren:</h2> <ul> <li>Sackfluggefahr beim Ausleiten. Wenn dabei die Bremsen betätigt werden, besteht die Gefahr eines Fullstalls mit nachfolgendem extremem Vorschießen der Kalotte, wobei der Pilot ins Segel oder durch die Leinen fallen kann.</li> <li>Gefahr der Kappendeformation bei zu weitem oder zu schnellem Ziehen der B-Gurten. Dabei können die Flügelenden nach vorne schlagen und in den Leinen verhängen, wobei der Schirm unkontrollierbar wird.</li> </ul>",
                "order": 19
            },
            "spirale": {
                "video": null,
                "title": "Einweisung Spirale",
                "content": "</br><p>Dem Schüler wird mindestens theoretisch erklärt, wie man dieses Manöver fliegt, und vor allem auch wie man eine Spirale aktiv und kontrolliert ausleitet. Je nach körperlicher Belastbarkeit und Fähigkeit des Schülers werden Spiral-Ansätze oder komplette Spiralen geflogen. Falls auf eine richtige Spirale verzichtet wird, können die Inhalte alternativ bei nur moderater Drehgeschwindigkeit erlernt werden (siehe Übung 8 „Enge Kreise).</p> <p>Jeder Menschliche Organismus reagiert unterschiedlich auf die rasche Zunahme von G-Kräften, weshalb es keine Allgemeinempfehlung über das wer / wann / wie des Spiraltrainings gibt. Im Zweifelsfall lieber verzichten und sich erst anlässlich eines Sikus an die Spirale wagen. Alternativ kann der Umgang mit GKräften in einem Simulator (G-Force-Trainer) gefahrlos trainiert und der Schüler so darauf vorbereitet werden.</p> <p>Es versteht sich von selbst, dass der Lehrer, nach Rücksprache mit dem Hersteller, jeden Schirmtyp vorgängig selbst intensiv auf diese Figur hin testet.</p> <h2>Fehler &amp; Gefahren:</h2> <ul><li>Siehe Übung 8 \"Enge Kreise\".</li></ul>",
                "order": 20
            },
            "instrumente": {
                "video": null,
                "title": "Flug mit Instrumente",
                "content": "<h2>Ziel:</h2> <p>Der Schüler findet Aufwinde mit Hilfe von Instrumenten und kann die geübten Abstiegshilfen anhand von Sinkwerten selbst beurteilen.</p> <h2>Inhalt:</h2> <p>Dem Schüler werden Vario/Altimeter/GPS und evtl. Geschwindigkeitsmesser zur Verfügung gestellt. Er erfliegt so verschiedene Geschwindigkeiten und praktiziert die eingeübten Abstiegshilfen, wodurch er sich ein realistischeres Bild seines Gleitschirmes machen kann. Das Feststellen der Bremsstellung für die Geschwindigkeit des geringsten Sinkens ist dabei speziell wertvoll. Sinnvoll ist, wenn die erhaltenen Daten ausgewertet und als Notiz im Flugbuch vermerkt werden.</p> <p>Er lernt Aufwinde mittels Gehörs zu nutzen und die Sehfunktion für andere Aufgaben frei zu halten Ebenfalls kann ihm der Unterschied von TAS, IAS und GS verständlicher erklärt werden</p> <h2>Fehler:</h2> <ul> <li>Flug mit Instrumenten ohne konkreten Flugauftrag.</li> <li>Der Blick zum Luftraum wird vernachlässigt, weil die Priorität fast ausschließlich dem Fluginstrument gilt. Achtung wir Fliegen nach VFR und nicht nach IFR!</li> </ul>",
                "order": 21
            },
            "soaring": {
                "video": null,
                "title": "Hangsoaring (über 30 Minuten)",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kann Hangaufwind richtig ausnützen.</p> <h2>Inhalt:</h2> <p>Beim Hangsoaren wird immer vom Hang weggedreht. Die Geradeausflüge erfolgen leicht angebremst, die Kurven positiv/negativ gesteuert, so eng und doch so flach wie möglich. Ausweichregel: Derjenige, der den Hang links von sich hat, muss nach rechts ausweichen.</p> <h2>Fehler:</h2> <ul> <li>Zu weitläufige 180° - Kurven.</li> <li>Nichteinhalten der Vortrittsregeln.</li> <li>Starkes Pendeln beim Kurvenflug.</li> </ul> <h2>Gefahren:</h2> <ul> <li>Der Schüler lässt sich oberhalb der Kante ins Lee verblasen</li> </ul>",
                "order": 22
            },
            "thermik": {
                "video": null,
                "title": "Thermikflug (über 30 Minuten)",
                "content": "<h2>Ziel:</h2> <p>Der Schüler versteht es, thermische Aufwinde zu nutzen.</p> <h2>Inhalt:</h2> <p>Flug, länger als 30 min., durch Nutzung thermischer Aufwinde. Bei ersten Versuchen ist es sinnvoll, den Schüler am Funk zu begleiten und ihm so laufend wertvolle Tipps zuspielen zu können. Dies soll sowohl mit als auch ohne Vario erfolgen.</p> <h2>Fehler:</h2> <ul><li>Zu lange Flüge, wodurch der Schüler psychisch und physisch nicht mehr fit ist für eine sichere Landung.</li></ul>",
                "order": 23
            },
            "landevolte": {
                "video": null,
                "title": "Landevolte links/rechts",
                "content": "<h2>Ziel:</h2> <p>Der Schüler ist in der Lage, nach einem klaren System ein begrenztes Landefeld anzufliegen. Er weiß, wie er sich verhalten muss, wenn sich andere Gleitschirmpiloten gleichzeitig mit ihm im Landeanflug befinden.</p> <p>Er ist in der Lage, dieses System unterschiedlichen Orts- und Windverhältnissen anzupassen.</p> <h2>Inhalt:</h2> <p>Normalerweise wird eine Linksvolte geflogen, es sei denn, es bestehen örtlich andere Vorschriften Es ist meist von Vorteil, die eigentliche Landevolte leicht angebremst zu fliegen.</p> <ul> <li>Vortritt: Befindet sich ein Luftfahrzeug auf der Landevolte, so ist ihm der Vortritt zu gewähren. Befinden sich zwei oder mehr Luftfahrzeuge gleichzeitig auf der Landevolte, so hat das tiefer fliegende Luftfahrzeug Vortritt.</li> <li>Höhenabbau: Mittels Kreise in Voltendrehrichtung Luvseitig des Landepunktes auf der Gegenanflugseite (ganzer Kreis). Je nach Ausgangshöhe und Windstärke werden die folgenden Teile enger oder weiter geflogen. Nach dem Verlassen des Abbauraums sind 360° Kurven absolut verboten. Der Pilot widmet ab diesem Zeitpunkt seine Aufmerksamkeit dem Landepunkt, allfälligen mit ihm landenden Gleitschirmen, dem Windsack und allfälligen Hindernissen.</li> <li>Gegenanflug: Sobald mit dem Wind querab am Ziel vorbeigeflogen wird, beginnt der Gegenanflug. Der Blick des Piloten richtet sich immer wieder auf den Landepunkt. Er rutscht so aus dem Gurtzeug, dass er sich jederzeit problemlos in eine aufrechte Position begeben kann. Eine saubere Kurve führt vom Gegen- in den Queranflug, der im Idealfall in einem Winkel von 90° zum Gegenanflug verläuft</li> <li>Queranflug: Der Queranflug kann abgekürzt oder verlängert und bei Bedarf mehrmals wiederholt werden. Beim Wiederholen des Queranflugs sind nur in Richtung Luv eingeleitete Kurven zulässig, wobei der Schüler darauf zu achten hat, dass der Abstand des Queranflugs zum Landepunkt beibehalten wird. Der Blick bleibt während des Endanflugs überwiegend auf das Ziel gerichtet. Der Entscheidungsmoment für den Übergang Quer- Endanflug ist durch den vom Wind abhängig gewählten Winkel zum Landepunkt gegeben.</li> <li>Endanflug: sofort peilen; (weiter siehe Übung 25. Ziellandung)</li> </ul> <h2>Merke:</h2> <p>Je stärker der Wind am Landeplatz ist,</p> <ul> <li>desto weiter im Luv des Landeortes muss die Höhe abgebaut werden,</li> <li>desto öfter muss beim Höhenabbau mittels Kreise wieder gegen den Wind an den Ausgangspunkt zurückgeflogen werden,</li> <li>desto höher ist der Beginn des Gegenanflugs zu wählen,</li> <li>desto kürzere Zeit dauert der Gegenanflug,</li> <li>desto höher und näher am Landepunkt vorbei verläuft der Queranflug,</li> <li>desto steiler erfolgt der Endanflug,</li> <li>desto einfacher lässt sich die Flugbahn während des Endanflugs durch Betätigen der Bremsen beeinflussen</li> </ul> <p>Nähert sich die Windgeschwindigkeit der Trimmgeschwindigkeit des Gleitschirms, so erfolgen Höhenabbau und Landevolte nur noch mittels S-Kurven gegen den Wind.</p> <h2>Fehler:</h2> <ul> <li>Der Abbauraum wird zu wenig luvseitig gewählt, wodurch der Gegenanflug leeseitig begonnen wird.</li> <li>Es wird während des Kreisens im Abbauraum nicht beachtet, dass der Wind den Gleitschirm zum Kreis trägt und deshalb ständig wieder zurück ins Luv des Landepunktes geflogen werden muss.</li> <li>Der Pilot vergisst, ständig das Ziel im Auge zu behalten, wodurch er rasch die Orientierung zum Landefeld verliert.</li> <li>Der Pilot dreht bei starkem Wind zu spät und deshalb zu abrupt vom Gegenanflug in den Queranflug: einseitiger Strömungsabriss.</li> <li>Der Pilot hält bei der Wiederholung des Queranfluges die gewählte Position nicht ein und kommt so dem Zielpunkt unerwünscht hoch näher oder entfernt sich mit dem Wind immer mehr davon weg.</li> <li>Der Pilot führt Richtungsänderungen im Queranflug zu früh aus und nutzt den zur Verfügung stehenden Raum nicht voll aus, was zu mehr und nervöseren Richtungswechseln und somit zu Hektik führen kann.</li> <li>Die Volte wird nur nach Fixpunkten geflogen und Windrichtung /-stärke nicht oder falsch interpretiert.</li> <li>Starkes Pendeln bei Richtungsänderungen.</li> <li>Der Luftraum wird zu wenig beobachtet.</li> </ul>",
                "order": 24
            },
            "punktlandung": {
                "video": null,
                "title": "Ziellandungen",
                "content": "<h2>Ziel:</h2> <p>Der Schüler beherrscht das Anpeilen eines Zieles und die entsprechenden Höhenkorrekturen.</p> <h2>Inhalt:</h2> <p>Nach dem Übergang in den Endanflug wird sofort der Zielpunkt angepeilt. Grobe Höhenkorrekturen werden daraufhin mit einem &quot;S&quot;, feine Korrekturen mittels Bremsen geflogen. Die letzte Phase des Endanfluges (mindestens 3 Sekunden) erfolgt nur noch geradeaus, gegen den Wind und aufgerichtet. (Beschleunigen wird nicht empfohlen, weil dadurch die Klapptendenz der Kalotte erhöht wird.)</p> <h2>Fehler:</h2> <ul> <li>Das Peilen und entsprechende Korrekturen erfolgen zu wenig rasch.</li> <li>Der Schirm wird zu spät Richtung Ziel ausgerichtet.</li> <li>Blick und Konzentration schweifen vorzeitig vom Zielpunkt ab.</li> <li>Das Aufrichten geht vergessen</li> </ul> <h2>Gefahr:</h2> <ul> <li>Das Gerät wird im Endanflug zu stark angebremst: Strömungsabriss (eine sichere Landung abseits des Landepunktes ist einer gefahrvollen Ziellandung immer vorzuziehen).</li> </ul>",
                "order": 25
            },
            "rueckenwindlandung": {
                "video": null,
                "title": "Einweisung Rückenwindlandung",
                "content": "<h2>Ziel:</h2> <p>Der Schüler weiß, was bei einer etwaigen Rückenwindlandung zu beachten ist.</p> <h2>Inhalt:</h2> <p>Mündliche Erklärung des Lehrers, dass bei einer Rückenwindlandung ungebremst angeflogen werden soll, um möglichst viel Energie zur Verfügung zu haben. Diese Energie in der Endphase mittels entschiedenem Durchflaren nutzen, um die Eigengeschwindigkeit zu stoppen damit langsamer zu landen als mit stark angebremsten Endanflug. Erklärung, sich auf mögliche „Rutschlandung&quot; oder Abrollen vorzubereiten.</p>",
                "order": 26
            },
            "traggurtenLandung": {
                "video": null,
                "title": "Landung mit hinteren Traggurten",
                "content": "<h2>Ziel:</h2> <p>Der Schüler kann ein größeres Landefeld auch mit den hinteren Tragegurten sicher anfliegen.</p> <h2>Inhalt:</h2> <p>Höhenabbau, weiträumige Landevolte, Landung gesteuert an den hinteren Gurten. Der Schüler unterstützt die Richtungsänderungen durch Gewichtsverlagerung. Das Durchflaren zur Landung erfolgt deutlich später als an den Bremsen.</p> <h2>Fehler:</h2> <ul> <li>Es wird zu viel Wert auf die Ziellandung gelegt und dabei der Bremsweg an den hinteren Tragegurten überschätzt. (Gefahr eines Strömungsabrisses).</li> <li>Zu brüske Steuerbewegungen mit Gefahr eines einseitigen Strömungsabrisses bei sehr langsam getrimmten Schirmen.</li> <li>Zu frühes Durchflaren bei der Landung mit Gefahr eines Durchpendelns und entsprechender Landung mit Rücklage.</li> <li>Kurvenflug zu wenig mit Gewichtseinsatz unterstützt.</li> <li>Siehe auch Punkt 14.</li> </ul>",
                "order": 27
            },
            "hanglandung": {
                "video": null,
                "title": "Hanglandung",
                "content": "<h2>Ziel:</h2> <p>Der Schüler beherrscht eine gezielte Landung in stark abfallendem Gelände.</p> <h2>Inhalt:</h2> <p>Höhenabbau luvseitig, Gegenanflug parallel zum Hang, Queranflug gegen den Hang, Endanflug parallel zum Hang, aufgerichtet, wenn möglich geradeaus, gegen den Wind. Fehleinschätzungen bezüglich der Länge des Endanflugs lassen sich durch höheres oder tieferes Landen am Hang korrigieren. Nach dem Aufsetzen ist die talseitige Bremse sofort zu lösen, damit der Schirm hangseitig vom Piloten zu Boden fällt.</p> <p>Eine weitere Variante der Hanglandung besteht darin, dass der Gegenanflug am Hang ausgeführt und mit einer 180°-Kurve weg vom Hang direkt vom Gegen- in den Endanflug übergegangen wird.</p> <h2>Fehler:</h2> <ul> <li>Endanflug nicht genau parallel zum Hang.</li> <li>Fehlende Korrektur durch höheres oder tieferes Landen.</li> <li>Durchflaren beim Landen nicht brüsk genug. (Es ist schwierig am Hang die Restfahrt zu erlaufen)</li> <li>Talseitige Bremse wird nach dem Aufsetzen nicht sofort gelöst: Die Kalotte fällt hangabwärts und zieht den Piloten hinterher.</li> </ul>",
                "order": 28
            },
            "touchAndGo": {
                "video": null,
                "title": "Touch and go (fak.)",
                "content": "<h2>Ziel:</h2> <p>Der Pilot hat genügend Feingefühl, so dass er problemlos am Hang landen und gleich anschließend wieder starten kann.</p> <h2>Inhalt:</h2> <p>Hanglandung mit nachfolgendem Beschleunigen und Abheben, ohne dass der Schirm den Boden berührt. Unter entsprechenden Bedingungen schult diese Übung das Gefühl für den Schirm in idealer Weise.</p> <h2>Fehler:</h2> <p>Das Touch and Go wird Bergaufwärts geflogen. Als Folge landet der Pilot zu hart und kann zu wenig schnell Laufen. Dadurch fällt die Kalotte wegen zu geringer Anströmung in sich zusammen.</p>",
                "order": 29
            },
            "examProgramme": {
                "video": null,
                "title": "Prüfungsprogramme",
                "content": "<h2>Ziel:</h2> <p>Der Schüler ist in der Lage, die Prüfungsprogramme problemlos und sicher zu erfüllen.</p> <h2>Inhalt:</h2> <p>Prüfungsprogramm I (Gültigkeit hat der Text der zurzeit gültigen Prüfungsweisungen)</p> <ul> <li>Startvorbereitung (5-Punkte-Check wird abgefragt)</li> <li>Einwandfreier 3-Phasenstart mit Aufziehen vorwärts und rückwärts</li> <li>Wahlweise die Flugfigur a (Doppelkreis) oder b (Acht) aus nachfolgender Flugfiguren–Auswahlliste</li> <li>Höhenabbau luvseitig in Voltendrehrichtung Landevolte: Gegenanflug, Queranflug, Endanflug (die letzten 3 Sek. aufgerichtet, geradeaus, gegen den Wind)</li> <li>Landung einwandfrei gestanden im 30 m Kreis</li> </ul> <p>Prüfungsprogramm II (Gültigkeit hat der Text der zurzeit gültigen Prüfungsweisungen)</p> <ul> <li>Startvorbereitung (5-Punkte-Check wird abgefragt)</li> <li>Einwandfreier 3-Phasenstart mit Aufziehen vorwärts und rückwärts</li> <li>Wahlweise eine der Flugfiguren c bis g aus nachfolgender Flugfiguren–Auswahlliste</li> <li>Höhenabbau luvseitig in Voltendrehrichtung Landevolte: Gegenanflug, Queranflug, Endanflug (die letzten 3 Sek. aufgerichtet, geradeaus, gegen den Wind)</li> <li>Landung einwandfrei gestanden im 30 m Kreis</li> </ul> <p>Flugfiguren - Auswahlliste (Gültigkeit hat der Text der zurzeit gültigen Prüfungsweisungen)</p> <ol> <li>Doppelkreis: 2 Kreise rechtsdrehend ohne Unterbruch mit Ein- und Ausleiten auf einer gegebenen Achse in max. 20 Sekunden.</li> <li>\"Acht\": Ein Kreis linksdrehend, anschließend ein Kreis rechtsdrehend ohne Unterbruch mit Ein- und Ausleiten auf einer gegebenen Achse in max. 25 Sekunden.</li> <li>\"Ohren\" beschleunigt: Auf einer vorgegebenen Achse Ohren zu mindestens je 25% der Flügelspannweite einklappen und beschleunigen, dann für mind. 10sec auf dieser Achse geradeausfliegen, dann kontrolliert ausleiten.</li> <li>\"Ohren\" mit Richtungswechsel: Auf einer vorgegebenen Achse Ohren zu mindestens je 25% der Flügelspannweite einklappen, dann mit Gewichtsverlagerung 90° nach links und anschließend 90° nach rechts drehen, dann kontrolliert ausleiten.</li> <li>Seitenklapper stabilisiert: Auf einer vorgegebenen Achse mind. 40% der Eintrittskante links oder rechts - in einem 45°Winkel zur Eintrittskante - einklappen, auf der Achse stabilisieren und so mindestens 3 Sekunden halten, dann kontrolliert ausleiten.</li> <li>Nicken: Der Schirm wird auf einer vorgegebenen Achse mehrmals rhythmisch um die Querachse aufgeschaukelt, bis sich der Pilot - zieht man eine imaginäre vertikale Linie - vor der Eintrittskante, resp. hinter der Austrittskante befindet. Hat er diese Position erreicht, fängt er das darauffolgende Vorpendeln des Schirmes aktiv und kontrolliert ab und bringt den Schirm auf der Ausgangsachse innerhalb max.5 Sekunden in den stabilen Geradeausflug.</li> <li>Rollen: Der Schirm wird auf einer vorgegebenen Achse mehrmals rhythmisch um die Längsachse aufgeschaukelt, bis sich der Pilot - zieht man eine imaginäre vertikale Linie - seitlich vom Stabillo befindet. Hat er diese Position erreicht, fängt er das darauffolgende Rollen/Pendeln des Schirmes aktiv und kontrolliert ab und bringt den Schirm auf der Ausgangsachse innerhalb max.5 Sekunden in den stabilen Geradeausflug.</li> </ol>",
                "order": 30
            }
        }
    },
    "payment": {
        "nativeNoSubscription": "<p>Du verwendest derzeit Flightbook Free.</p><p>Besuche flightbook.ch für weitere Informationen.</p>",
        "noSubscription": "<p>Du nutzt zurzeit Flightbook Free.</p><p>Für 12CHF im Jahr kannst du auf Flightbook Premium wechseln!</p><ul><li>Unbegrenzte Anzahl Flüge hinzufügen</li><li>Unterstützt das Projekt</li></ul>",
        "thanks": "Vielen Dank für deine Unterstützung!",
        "information": "Ihr Abonnement wird am {{ date }} automatisch verlängert. Sie werden mit einem Betrag von CHF 12.00/Jahr belastet.",
        "canceled": "Ihr Abonnement wurde gekündigt. Sie verfügen noch über alle Funktionen bis zum {{ date }}.",
        "premiumUpgradeRequired": "Du hast das Limit von 25 Flügen erreicht. Besuche flightbook.ch für weitere Informationen.",
        "welcome": "<p>Willkommen bei Flightbook!</p><p>Du verwendest derzeit Flightbook Free und kannst bis zu 25 Flüge registrieren.</p><p>Besuche flightbook.ch für weitere Informationen.</p>"
    },
    "version": "Version"
}
