{
    "flightbook": "Carnet de vols",
    "language": {
        "fr": "Français",
        "de": "Allemand",
        "en": "Anglais",
        "it": "Italien"
    },
    "buttons": {
        "createAccount": "Créer un compte!",
        "login": "Connexion",
        "save": "Sauvegarder",
        "delete": "Supprimer",
        "copy": "Copier",
        "done": "Ok",
        "cancel": "Annuler",
        "clear": "Effacer",
        "back": "Retour",
        "edit": "Modifier",
        "add": "Ajouter",
        "show": "Afficher",
        "news": "News",
        "statistics": "Statistiques",
        "settings": "Paramètres",
        "logout": "Déconnexion",
        "filter": "Filtre",
        "close": "Fermer",
        "yes": "Oui",
        "no": "Non",
        "multipleIgc": "Plusieurs IGC",
        "cancelSubscription": "Résilier l'abonnement",
        "controlSheet": "Fiche de contrôle",
        "subscribe": "S'abonner",
        "shvWeather": "FSVL Météo (Login)",
        "dabsToday": "DABS Suisse aujourd'hui",
        "dabsTomorrow": "DABS Suisse demain"
    },
    "login": {
        "email": "E-Mail",
        "password": "Mot de passe",
        "oldpassword": "Ancien mot de passe",
        "newpassword": "Nouveau mot de passe",
        "confirmpassword": "Confirmez mot de passe",
        "passwordlost": "Mot de passe oublié ?"
    },
    "account": {
        "register": "Inscription",
        "firstname": "Prénom",
        "lastname": "Nom"
    },
    "place": {
        "place": "Lieu",
        "name": "Nom",
        "altitude": "Altitude",
        "country": "Pays",
        "notes": "Notes",
        "coordinates": "Coordonnées",
        "override": "Voulez-vous remplacer l'altitude et le pays par les données de la carte?"
    },
    "glider": {
        "buydate": "Date d'achat",
        "brand": "Marque",
        "name": "Nom",
        "tandem": "Tandem",
        "type": "Type",
        "all": "Tous",
        "solo": "Solo",
        "archived": "Archivé",
        "archive": "Archiver ?",
        "note": "Notes"
    },
    "flight": {
        "number": "No",
        "glider": "Parapente",
        "date": "Date",
        "start": "Décollage",
        "startCountry": "Décollage pays",
        "landing": "Atterissage",
        "landingCountry": "Atterissage pays",
        "time": "Temps",
        "km": "Km",
        "description": "Description",
        "price": "Prix",
        "signature": "Signature",
        "igcFile": "Fichier igc",
        "chooseIgc": "Choisir un fichier IGC",
        "copyIgc": "Voulez-vous également copier le fichier IGC?",
        "override": "Voulez-vous écraser le parapente, la date, les kilomètres et la durée du vol avec les données du fichier IGC?",
        "diff": "Diff."
    },
    "statistics": {
        "nbflight": "Nombre de vols",
        "flighthour": "Heures de vols",
        "average": "Temps moyen",
        "price": "Revenu",
        "longset": "Vol le plus long",
        "nbStartplaces": "Nb. décollages",
        "nbLandingplaces": "Nb. atterissages",
        "totalDistance": "Distance totale",
        "bestDistance": "Meilleure distance",
        "unknownCountry": "Inconnu",
        "type": {
            "monthly": "Vue annuelle",
            "yearly": "Vue mensuelle",
            "weekly": "Vue hebdomadaire"
        }
    },
    "import": {
        "flights": "Vols",
        "places": "Lieux",
        "gliders": "Parapentes",
        "result": "Résultat",
        "inserted": "Inséré",
        "updated": "Mis à jour",
        "existed": "Existant"
    },
    "emptylist": "Cette liste est vide",
    "months": {
        "1": "Janvier",
        "2": "Février",
        "3": "Mars",
        "4": "Avril",
        "5": "Mai",
        "6": "Juin",
        "7": "Juillet",
        "8": "Août",
        "9": "Septembre",
        "10": "Octobre",
        "11": "Novembre",
        "12": "Décembre"
    },
    "groupname": {
        "glider": "Parapente",
        "place": "Lieu",
        "flight": "Vol",
        "statistics": "Statistiques",
        "home": "Page d'accueil",
        "news": "News",
        "account": "Compte",
        "filtered": "filtré",
        "menu": "Menu",
        "import": "Imports",
        "school": "Ecole",
        "preparation": "Préparation du vol"
    },
    "message": {
        "infotitle": "Information",
        "warning": "Attention",
        "deleteAccount": "Êtes-vous sûr de vouloir supprimer votre compte ?<br><br>Votre compte sera désactivé et après 90 jours complètement supprimé.",
        "noglidertitle": "Aucun parapente trouvé",
        "browser": "Nous somme désolé mais actuellement l’application est uniquement supportée par des navigateurs WebKit (Chrome, Safari)",
        "noglider": "Avant de pourvoir ajouter un vol, veuillez insérer un parapente",
        "errortitle": "Erreur",
        "nologinpwd": "Veuillez saisir un e-mail et un mot de passe.",
        "emailpwdnotcorrect": "E-mail ou mot de passe incorrecte!",
        "passwordchangeerror": "Erreur lors du changement de mot de passe !",
        "passwordchanged": "Mot de passe modifié!",
        "pwdWrong": "Mot de passe erroné!",
        "emailEnter": "Veuillez saisir votre e-mail!",
        "pwdSend": "Un nouveau mot de passe a été envoyé!",
        "userExist": "Cette adresse email est déjà utilisée!",
        "pwdNotSame": "Les mots de passes ne sont pas identiques!",
        "settingChanged": "Les paramètres ont été sauvegardés!",
        "placeExist": "Ce lieu existe déjà!",
        "error": "Une erreur est survenue. Veuillez réessayer plus tard ou envoyer un email a : yannick.lagger@flightbook.ch",
        "deleteError": "Cette entité est liée à un vol et ne peut pas être supprimée.",
        "mendatoryFields": "Les champs obligatoires doivent être remplis.",
        "invalidEmail": "Veuillez saisir une adresse e-mail valide.",
        "generationError": "Une erreur s’est produite lors de la génération du fichier d’export",
        "wrongIgcFileType": "Veuillez choisir un fichier IGC",
        "emptyIgcFile": "Ce fichier IGC est vide",
        "igcUploadError": "Le fichier IGC n'a pas pu être téléchargé",
        "igcCopyError": "Le fichier IGC n'a pas pu être copié",
        "wrongCsvFileType": "Veuillez choisir un fichier CSV",
        "downloadExcel": "Pour pouvoir ouvrir un fichier xlsx, vous devez télécharger l'application \"Microsoft Excel: Spreadsheets\"",
        "subscription": "Voulez-vous vraiment vous inscrire à ce rendez-vous?",
        "removeSubscription": "Souhaites-tu vraiment te désinscrire? Si tu te réinscris, tu seras en bas de la liste d'attente.",
        "watingList": "C'est déjà complet. Tu es sur la liste d'attente.",
        "notificationRegistrationFailed": "L'application n'a pas pu s'enregistrer pour les notifications push. Essayez de fermer l'application et de l'ouvrir à nouveau.",
        "newVersion": "La nouvelle version de l'application sera chargée",
        "cancelPymentSubscription": "Etes-vous sûr de vouloir résilier votre abonnement?",
        "uploadError": "Une erreur s'est produite lors de l'importation. L'équipe de Flightbook a été informée et vous contactera par e-mail dès que possible."
    },
    "loading": {
        "createaccount": "Création compte...",
        "saveaccount": "Sauvegarde paramètres...",
        "login": "Connexion...",
        "logout": "Déconnexion...",
        "saveplace": "Sauvegarde lieu...",
        "deleteplace": "Supprime place...",
        "saveglider": "Sauvegarde parapente...",
        "deleteglider": "Supprime parapente...",
        "saveflight": "Sauvegarde vol...",
        "deleteflight": "Supprime vol...",
        "loading": "Chargement...",
        "copyflight": "Copie du vol...",
        "igcRead": "Lecture des données IGC"
    },
    "filter": {
        "from": "Du",
        "to": "Au"
    },
    "export": {
        "pilote": "Pilote",
        "nbStartplaces": "Nombre de places de décollages",
        "nbLandingplaces": "Nombre de places d'atterissages",
        "nbflights": "Nombre de vols",
        "flights": "Vols",
        "flightsAlone": "Vols seul",
        "nbflightsAlone": "Nombre de vols seul",
        "startplaces": "Places de décollages",
        "landingplaces": "Places d'atterissages",
        "firstlastname": "Nom",
        "school": "Tampon / Signature"
    },
    "dashboard": {
        "addflight": "Ajouter un vol",
        "amountofflights": "Nombre de vols",
        "noflights": "Pas de vols",
        "lastflight": "Dernier vol"
    },
    "appointment": {
        "dateTime": "Date et heure",
        "meetingPoint": "Point de rencontre",
        "maxPeople": "Max participants",
        "state": "Statut",
        "instructor": "Instructeur",
        "takeOffCoordinator": "Aide au décollage",
        "description": "Description",
        "stateValue": {
            "ANNOUNCED": "Annoncé",
            "CONFIRMED": "Confirmé",
            "CANCELED": "Annulé",
            "ALL": "Tous"
        },
        "passed": "Rendez-vous passé",
        "appointments": "Rendez-vous",
        "subscriptions": "Inscriptions",
        "subscription": "Inscription",
        "waitingList": "Liste d'attente",
        "noAppointment": "Il n'y a actuellement aucune date pour cette école",
        "type": "Type"
    },
    "controlSheet": {
        "title": "Fiche de contrôle",
        "trainingHill": {
            "title": "Pente école",
            "auslegen": {
                "video": null,
                "title": "Dépliage du parapente",
                "content": "<h2>Objectif</h2> <p>L'élève est capable d'étaler correctement son aile de manière méthodique et dans un délai raisonnable avant le décollage. Il est conscient que le recours à un système clair et invariable permet d'éviter les erreurs et les interruptions de décollage, et accroît donc sa sécurité.</p> <h2>Contenu</h2> <p>Chaque partie du parapente (calotte, suspentes, élévateurs) est préparée en fonction du type d'aile, des conditions de vent et de la nature du terrain afin de garantir un décollage le plus sûr possible. D'une manière générale, disposer le bord d'attaque plus ou moins en arc de cercle a fait ses preuves. Les suspentes sont séparées par groupes et vérifiées quant à des nœuds éventuels. Les élévateurs et la sellette sont disposés de sorte que les élévateurs ne soient pas vrillés lorsque les suspentes sont bien alignées. Une méthode réfléchie et systématique facilite sensiblement tout le processus d'étalage de l'aile. Elle permet de déceler les erreurs et d'éviter les interruptions de décollage.</p></br><p>Lors du gonflage face à l'aile, la préparation est en partie différente, ou écourtée.</p> <h2>Erreurs</h2> <p>La plupart des erreurs sont dues au manque de maîtrise d'un système clair et pas à pas de l'étalage de l'aile. Après quelques décollages ratés, un élève comprend plus facilement pourquoi l'apprentissage d'une méthode précise d'étalage de l'aile requiert autant d'attention et de temps. D'autre part, il effectuera plus volontiers cet exercice lorsqu'il réalisera que la répétition d'une même procédure lui permettra peu à peu d'être plus vite prêt à décoller.</p></br><p>Mal trier les suspentes constitue la cause la plus fréquente de formation de nœuds, ce qui entraine souvent des situations de décollage et/ou de vol dangereuses.</p>",
                "order": 1
            },
            "aufziehen": {
                "video": null,
                "title": "Gonflage et course",
                "content":"<h2>Objectif</h2> <p>L'élève est capable de gonfler et de lever correctement sa voile, puis de se déplacer de manière contrôlée sur une distance donnée avec une aile gonflée.</p> <h2>Contenu</h2> <p>Position de départ de l'élève: poignées de freins et élévateurs avant en main, les élévateurs arrière reposent sur les bras. La position des bras dépend du type de l'aile et de la préférence du pilote. L'élève se place devant son aile dans l'axe longitudinal de sorte que les suspentes avant retombent sans tension. Il démarre ensuite avec détermination. Pour gonfler son aile, il utilise toute la masse du corps, et non les bras. Dès que les suspentes sont tendues, les bras opèrent un quart de tour de l'arrière à la verticale. La plupart des ailes tirent les bras vers le haut, et non l'inverse. Une fois que l'aile se trouve au-dessus du pilote, il lâche les élévateurs. Il prévient une abattée de l'aile à l'aide des freins au moment du contrôle visuel. Le pilote se déplace maintenant avec une action adaptée sur les freins. Pour finir, il enfonce les freins à fond et fait encore quelques pas pour permettre à l'aile de tomber derrière lui ou sur le côté.</p> </br><p>Attention: lors du gonflage de l'aile, les pilotes qui souffrent de problèmes d'épaule ont le droit de garder les bras devant le corps.</p> <h2>Erreurs</h2> <ul> <li>Entame pas assez rapide de la course d'élan: l'aile ne monte pas au-dessus de l'élève.</li> <li>Tirer l'aile avec les mains au lieu d'utiliser tout le corps: elle peut alors mal se gonfler ou monter en travers. Lorsque l'élève n'utilise pas toute la masse de son corps pour la traction, l'énergie ne suffit souvent pas pour monter correctement l'aile.</li> <li>Traction trop brusque des bras au-delà de la verticale et tendus vers l'avant: fermeture de l'aile.</li> <li>S'agripper aux élévateurs avant, une fois l'aile montée: fermeture frontale.</li> <li>La course d'élan n'est pas précisément droite: dérive latérale de l'aile.</li> <li>L'aile ne monte pas complètement à la verticale (aile mouillée, ancienne, plutôt grande, conditions de décollage défavorables, poids relativement faible du pilote). Conseil pratique: replier les maillons des suspentes A.</li> <li>Pas d'accélération progressive permettant à l'aile de se gonfler.</li> </ul>",
                "order": 2
            },
            "slalom": {
                "video": null,
                "title": "Course en slalom",
                "content":"<h2>Objectif</h2> <p>Lors de la course d'élan, l'élève parvient à modifier la «direction de vol» de l'aile et sa propre ligne de course de manière coordonnée.</p> <h2>Contenu</h2> <p>Après le contrôle visuel, l'élève guide son aile autour d'obstacles par une action sur l'un ou l'autre frein. Une phase d'accélération est nécessaire entre les virages, le pilote tient alors les deux mains levées. Tout au long de l'exercice, l'élève veille à toujours se déplacer en restant précisément sous son aile. Pour finir, il enfonce les freins à fond et fait encore quelques pas.</p> <h2>Erreurs</h2> <ul> <li>L'élève ne se trouve pas au centre de l'aile: elle bascule latéralement, entame une abattée ou traine à l'arrière.</li> <li>Action trop brusque sur les freins/sur-pilotage provoquant des mouvements pendulaires.</li> <li>L'élève modifie trop tôt sa ligne de course et ne tient pas compte de la réaction différée de son aile après une action sur le frein.</li> </ul>",
                "order": 3
            },
            "laufenAngebremst": {
                "video": null,
                "title": "Course avec parapente freiné",
                "content":"<h2>Objectif</h2> <p>L'élève parvient à nettement ralentir sa course sans que l'aile retombe au sol et sans décoller, avant de reprendre l'accélération nécessaire au décollage. Il a ainsi plus de temps pour un contrôle visuel effectué calmement.</p> <h2>Contenu</h2> <p>L'élève commence à ralentir l'aile par une action dosée sur les deux freins et adapte sa vitesse à celle de son aile jusqu'à marcher. Il relâche ensuite les freins, accélérant ainsi l'aile et sa propre course d'élan. Lorsque l'aile a été trop freinée et qu'elle traîne à l'arrière, elle doit éventuellement être accélérée à l'aide des élévateurs avant. Pendant sa course, l'élève tente de coordonner la vitesse de son aile et sa propre vitesse. Plus le terrain est abrupt, plus l'exercice s'avère difficile!</p> <h2>Erreurs</h2> <ul> <li>L'élève n'ose pas suffisamment agir sur les freins.</li> <li>Mauvaise coordination entre la vitesse de l'aile et celle du pilote. L'élève accélère tout en freinant son aile, qui tombe au sol derrière lui. L'élève réduit sa vitesse mais ne freine pas suffisamment son aile: fermeture frontale ou affalement de l'aile.</li> </ul> <p>Conseil pratique: adapter sa vitesse de manière à garder une tension constante au niveau de la sellette. L'exercice sert d'entraînement préalable à la maîtrise du contrôle visuel lors du décollage en trois phases.</p>",
                "order": 4
            },
            "vorbereitung": {
                "video": null,
                "title": "Préparation au décollage & MA VIE",
                "content":"<h2>Objectif</h2> <p>Maîtrise de tous les préparatifs indispensables à un décollage sûr et réussi, notamment le check en 5 points.</p> <h2>Contenu</h2> <p>La préparation au décollage comprend d'une part l'évaluation du terrain et de la force et de la direction du vent, un déploiement correct de l'aile au sol (le gonflage face au vent doit être possible) et la détermination d'une ligne d'interruption au-delà de laquelle l'interruption du décollage n'est plus envisageable. Cette ligne est fixée de manière à permettre l'interruption sans danger du décollage. L'élève apprend d'autre part comment enfiler sa sellette et comment prendre les élévateurs et les freins en mains selon un système précis. Juste avant le décollage, le pilote procède au check en 5 points. Il contrôle alors les points suivants ou, le cas échéant, réfléchit à leur exécution préalable.</p> <ol> <li>Sellette (équipement personnel): a) sangles de cuisses fermées et ajustées, b) sangles ventrale et de poitrine fermées, casque fermé c) parachute de secours d) accélérateur e) mousquetons fermés et verrouillés.</li> <li>Élévateurs/suspentes: élévateurs bien à plat, contrôle préalable de l'alignement correct de toutes les suspentes, les suspentes A centrales, au moins, doivent être dégagées et tendues, les suspentes de freins sont bien dégagées.</li> <li>Parapente: bord d'attaque ouvert comme prévu. L'aile repose comme souhaité.</li> <li>Vent: force et direction du vent conformes à mes attentes? (À comparer aux observations du vent durant tout le temps passé au terrain de décollage.)</li> <li>Piste de décollage et espace aérien libres: contrôle circulaire au sol et dans les airs pour s'assurer que la zone est libre. Se rappeler une dernière fois la ligne d'interruption du décollage.</li> </ol> <h2>Erreurs</h2> <ul> <li>Le check est trop souvent récité par cœur à la va-vite, mais les points en question ne sont pas contrôlés avec minutie.</li> <li>Les éléments comme le casque, le secours et la ligne d'interruption de décollage sont souvent négligés.</li> <li>Le contrôle de certains détails inutiles détourne l'attention des points essentiels.</li> </ul>",
                "order": 5
            },
            "startphasen": {
                "video": null,
                "title": "Décollage en 3 phases",
                "content":"<h2>Objectif</h2> <p>L'élève connaît les trois phrases du processus de décollage. Tout au long du décollage, il sait quand s'achève la phase précédente et quand débute la suivante. Il maîtrise aisément chacune de ces phases, si bien qu'il ne ressent pas de stress au moment de décoller.</p> <h2>Contenu</h2> <p>Phase I: Gonflage</p> <p>Phase II: Contrôle/correction:</p> <ul> <li>Freinage (suffisant) de l'aile, contrôle visuel.</li> <li>Corrections, si nécessaire: 1. se replacer sous l'aile et contrer au frein, 2. rouvrir une éventuelle fermeture et 3. diriger l'aile dans la ligne de pente.</li> <li>Décision de décoller ou d'interrompre le décollage.</li> </ul> <p>Phase III: Accélération continuelle par l'allongement de la foulée, entame en continu du vol. L'aile est «guidée» et stabilisée à l'aide des freins. Au cours de l'accélération et de l'envol, le haut du corps est bien penché en avant, de sorte que les épaules du pilote se trouvent devant les élévateurs et que le poids du pilote s'appuie sur la sangle de poitrine. Le pilote ne passe en position assise qu'après un certain temps suite à l'envol, lorsqu'il est certain d'avoir effectivement quitté le sol. Un corps bien penché en avant transmet efficacement le poids du corps à l'aile par le biais de la sangle ventrale, augmente la poussée et facilite l'accélération.</p> <h2>Erreurs (voir aussi «Gonflage»)</h2> <ul> <li>Processus de décollage précipité, nerveux et donc incontrôlé. Souvent, le pilote n'aborde pas le décollage avec le bon état d'esprit. Il n'a pas appris à effectuer les deux premières phases dans un esprit ludique.</li> <li>Pas de phase de contrôle clairement délimitée, avec un ralentissement conscient de la vitesse de l'aile et de celle du pilote. Le contrôle est alors bâclé.</li> <li>Les corrections ne sont pas effectuées, ou alors dans le désordre, ou encore insuffisantes du point de vue technique.</li> <li>Tenir les élévateurs pendant l'accélération et l'envol.</li> <li>Freiner trop brutalement au moment de l'envol (les mains s'appuient sur les freins).</li> <li>«Sauter» en fin de course d'élan, au lieu d'une accélération continue.</li> <li>Prendre une position assise/couchée juste après l'envol.</li> <li>Relâcher les deux freins juste après l'envol.</li> </ul>",
                "order": 6
            },
            "richtungsaenderungen": {
                "video": null,
                "title": "Vols avec changements de direction",
                "content":"<h2>Objectif</h2> <p>L'élève est capable d'engager un virage et d'en sortir.</p> <h2>Contenu</h2> <p>À l'aide de moyens adaptés (gestes de la main, raquettes, radio), l'instructeur communique la position des freins à l'élève et lui permet ainsi d'effectuer des virages. Lorsque l'élève dispose de suffisamment de pratique, l'instructeur ne donne plus d'indications directes au cours du vol. Ensuite, l'instructeur demande à l'élève de piloter uniquement par déplacement du poids du corps. Enfin, l'élève apprend à combiner le pilotage aux freins et par déplacement du poids du corps, la seconde technique vient alors étayer la première.</p> <h2>Erreurs</h2> <ul> <li>Action trop hésitante - ou trop brusque - sur les freins.</li> <li>Atterrissage rude en sortie de virage, parce que le pilote a encore effectué des changements de direction jusqu'à proximité du sol.</li> <li>Pas de pilotage à l'aide du poids du corps (engagement du poids, déplacement du poids).</li> </ul>",
                "order": 7
            },
            "startabbruch": {
                "video": null,
                "title": "Interruption de décollage",
                "content":"<h2>Objectif</h2> <p>En cas de doute, l'élève est capable d'interrompre tout décollage à temps grâce à une technique irréprochable.</p> <h2>Contenu</h2> <p>Dès l'inspection du terrain de décollage, après avoir choisi l'endroit d'où il veut décoller, l'élève se fixe une ligne où il décidera au plus tard d'accélérer et de décoller, ou d'interrompre son décollage sans risque. Un décollage doit être interrompu lorsque l'aile ne s'ouvre pas correctement (fermeture, nœud dans les suspentes), lorsque le pilote ne parvient pas à corriger comme il veut la direction et la vitesse de son aile, et en cas d'incident imprévu ou de situation à risque. L'instructeur prépare l'aile de l'élève de telle manière que ce dernier soit éventuellement contraint d'interrompre son décollage. Une ligne d'interruption peut être tracée sur la pente du décollage. Si l'aile est parfaitement contrôlée au niveau de cette ligne, le pilote poursuit son accélération ; sinon, il interrompt son décollage en enfonçant un frein à fond d'un seul côté (enfoncer les freins de manière symétrique peut être tout à fait indiqué selon le terrain et les conditions ; comme méthode générale, elle comporte cependant un risque majeur, notamment sur une pente abrupte, puisque le pilote pourrait décoller malgré lui et retomber lourdement au sol). Une interruption de décollage peut aussi être exigée comme exercice à la pente école, soit sur simple appel de la voix, soit au moyen d'un signal visuel placé sur la calotte.</p> <h2>Erreurs</h2> <ul> <li>Accélérer en dépit d'une mauvaise correction de la calotte (pas d'interruption de décollage).</li> <li>Ne pas respecter la ligne d'interruption de décollage (décollage interrompu trop tard).</li> <li>Freinage trop hésitant en cas de décision d'interrompre le décollage.</li> </ul>",
                "order": 8
            },
            "seitenwindstart": {
                "video": null,
                "title": "Décollage avec vent de travers",
                "content":"<h2>Objectif</h2> <p>L'élève est capable de gonfler son aile en travers de la pente, mais face au vent, puis de la tourner dans la pente avant d'accélérer.</p> <h2>Contenu</h2> <p>L'aile doit, dans la mesure du possible, être gonflée exactement face au vent. Si le vent vient de travers, l'aile est étalée et gonflée en conséquence, puis tournée au cours de la phase de contrôle jusqu'à permettre une accélération dans la ligne de pente.</p> <p>À titre d'entraînement, une aile peut aussi être étalée et gonflée en travers de la pente sans vent latéral.</p> <p>Si la nature du terrain ne permet pas de gonfler l'aile face au vent latéral, le pilote peut procéder à un gonflage asymétrique de l'aile: au début de l'exercice, l'élève ne se positionne pas au centre de l'aile, mais légèrement décalé.</p> <h2>Erreurs</h2> <ul> <li>L'élève s'élance dans la pente sans guider l'aile au moyen des freins: bascule latérale de l'aile.</li> <li>L'élève ralentit sa course d'élan et corrige l'aile de telle sorte qu'elle bascule vers l'arrière.</li> <li>L'élève corrige l'aile avant qu'elle se trouve au-dessus de lui, l'aile retombe alors au sol.</li> <li>L'élève oublie de se diriger vers la ligne de pente et accélère en travers de la pente.</li> </ul>",
                "order": 9
            },
            "schlechtAusgelegt": {
                "video": null,
                "title": "Décollage avec calotte mal préparée",
                "content":"<h2>Objectif</h2> <p>Le pilote est capable de gonfler une aile mal étalée et de la faire monter avant de tourner dans le sens du décollage et de prendre son envol en toute sécurité. Il sait quand l'aile permet encore de décoller et quand ce n'est pas le cas.</p> <h2>Contenu</h2> <p>L'instructeur prépare la calotte de manière à ce qu'une fois gonflée, elle s'incline d'un côté et/ou se positionne de travers par rapport à la ligne de pente et/ou se referme. (1) L'élève se repositionne sous l'aile et stabilise sa direction, éventuellement grâce à un contre au frein. (2) Il gonfle l'aile en pompant à l'aide des freins. (3) Il dirige l'aile dans la ligne de pente, avant d'accélérer à fond.</p><h2>Erreurs</h2><ul><li>Lorsque l'élève constate plusieurs problèmes au cours du contrôle, il ne sait plus dans quel ordre procéder aux corrections nécessaires: échec.</li> <li>L'élève ne réagit pas en fonction des choses qu'il voit et ressent, mais s'élance de manière trop schématique.</li> </ul>",
                "order": 10
            },
            "starts": {
                "video": null,
                "title": "Décollage avec gonflage dos et face à l'aile",
                "content":"<h2>Objectif</h2> <p>Même par vent plus soutenu, l'élève est capable de préparer son aile de manière sûre et contrôlée, puis de décoller. Il est en mesure d'évaluer les conditions de vent qui permettent encore un décollage sans risque.</p> <h2>Contenu</h2> <p>Lorsque les conditions de vent et le terrain le permettent, l'élève effectue le gonflage face à l'aile. Pour éviter tout risque de décollage involontaire et de blessure, il est recommandé de choisir un endroit parfaitement dégagé et pas trop abrupt. Le pilote gonfle d'abord l'aile jusqu'à ce que tous les éléments soient tendus et que le bord d'attaque soit à l'horizontale face à lui. Il effectue alors son contrôle en 5 points, puis réfléchit au sens dans lequel il va se retourner. Selon le type d'aile et les préférences du pilote (de l'instructeur), diverses méthodes sont adaptées au gonflage face à l'aile. Mieux vaut enseigner à l'élève une méthode qui ne l'oblige pas à changer de main sur les poignées de freins, même si d'autres méthodes se justifient.</p> <h2>Erreurs</h2> <ul> <li>Le pilote ne prend pas le temps d'effectuer un check sérieux au moment opportun; le contrôle de l'espace aérien derrière soi, notamment, est souvent négligé.</li> <li>Le pilote ne prépare pas suffisamment l'aile avant de la faire monter.</li> <li>L'élève se retourne dans le mauvais sens après avoir gonflé son aile et/ou accélère sans avoir les freins en mains.</li> <li>L'élève se retourne trop tôt, avant d'avoir stabilisé l'aile au-dessus de lui.</li> <li>L'élève utilise trop la force de ses bras et pas assez la masse de son corps.</li> <li>Derrière le pilote, le terrain ne permet pas une interruption du décollage/une chute sans risque.</li> <li>Malgré un vent soutenu, l'élève effectue un gonflage trop dynamique et doit freiner l'aile, il peut alors être soulevé de manière incontrôlée (décollage involontaire).</li> </ul>",
                "order": 11
            },
            "landungen": {
                "video": null,
                "title": "Technique d'atterrissage / atterrissages",
                "content":"<h2>Objectif</h2> <p>Le pilote maîtrise l'atterrissage en douceur sur les pieds.</p> <h2>Contenu</h2> <p>L'atterrissage s'effectue en ligne droite, face au vent, le corps redressé, un pied légèrement devant l'autre. Par des moyens adaptés (gestes de la main, raquettes, radio), l'instructeur communique la position des freins à l'élève et l'accompagne jusqu'au poser. Lorsque l'élève dispose de suffisamment de pratique, l'instructeur ne donne plus d'indications directes au cours de l'atterrissage.</p><h2>Erreurs</h2> <ul> <li>Mauvais timing au moment de l'arrondi (trop tôt, trop peu ou trop tard).</li> <li>Redressement insuffisant du corps avant l'atterrissage.</li> <li>Lors de l'approche finale, l'élève fixe le sol sous ses pieds au lieu de regarder devant lui.</li> <li>Atterrissage sur les deux pieds en même temps.</li> </ul>",
                "order": 12
            },
            "notlandung": {
                "video": null,
                "title": "Instruction d'atterrissage d'urgence",
                "content":"<h2>Objectif</h2> <p>L'élève sait comment amortir un atterrissage rude à une vitesse élevée. Il est conscient des risques liés à un atterrissage sur des obstacles et dans l'eau et sait comment les éviter autant que possible.</p> <h2>Contenu</h2> <p>Lorsqu'un atterrissage promet d'être rude, il convient de réduire un maximum d'énergie à l'aide des freins.</p> <p>L'instructeur indique à l'élève le comportement à adopter pendant et après un atterrissage sur le toit d'une maison, dans un arbre ou dans une eau stagnante. Il incite l'élève à garder le plus de distance possible par rapport à un éventuel cours d'eau sur le lieu d'atterrissage.</p> <h2>Erreurs</h2> <ul> <li>Atterrissage jambes/bras écartés (extrémités tendues).</li> <li>Atterrissage corps penché en arrière (pas suffisamment redressé).</li> <li>Pas de réduction de l'énergie au moyen des freins (pilote pétrifié).</li> </ul>",
                "order": 13
            },
            "notschirm": {
                "video": null,
                "title": "Initiation au parachute de secours",
                "content":"<h2>Objectif</h2> <p>L'élève sait déclencher un parachute de secours et quel comportement adopter dans un tel cas.</p> <h2>Contenu</h2> <p>Un élève peut s'exercer au lancement du secours comme suit: il utilise une sellette équipée d'un conteneur de secours vide ou dans lequel est placé un parachute factice (coussin). Il reçoit l'ordre d'ouvrir le conteneur, pendant le vol, et éventuellement de lancer le coussin. On peut aussi placer un parachute miniature (un parachute de freinage pour delta, p. ex.) dans le conteneur.</p> <p>L'élève peut aussi être initié au lancement du secours dans une sellette accrochée à un portique afin d'assimiler l'enchaînement des mouvements importants. Il est alors possible de lui montrer des photos de différentes situations d'urgence afin qu'il intègre le comportement adapté.</p> <p>L'instructeur apprend à l'élève le bon comportement à adopter après avoir lancé le secours: glisser hors de la sellette pour prendre une position verticale et se préparer à l'atterrissage.</p> <p>L'entraînement relatif au parachute de secours doit aussi faire partie intégrante de la suite de la formation: régulièrement saisir la poignée du secours, entraînement sous l'effet de la force centrifuge (G-Force Trainer) ou encore stage SIV.</p> <h2>Erreurs</h2> <ul><li>Le pilote garde la poignée de frein en main lorsqu'il lance le coussin, l'aile part alors en virage, voire en vrille.</li> <li>L'erreur la plus grave consiste à négliger une solide initiation au système de secours et à ne pas s'exercer régulièrement à effectuer les bons gestes afin de les assimiler.</li></ul>",
                "order": 14
            },
            "kurven": {
                "video": null,
                "title": "Virages 90 - 180° (prise de terrain)",
                "content":"<h2>Objectif</h2> <p>Le pilote est capable de décider lui-même à quel moment il doit amorcer son approche finale afin d'atterrir à proximité de la cible après une finale sereine.</p> <h2>Contenu</h2> <p>L'exercice comprend au moins un - et si possible plusieurs - changement de direction (passage(s) en base) et se termine par une finale en direction de la cible. Tout au long de l'approche, l'élève ne quitte pas la cible des yeux. Le passage en finale est parfaitement contrôlé, elle s'effectue alors exclusivement en ligne droite au cours des dernières secondes. Une finale un peu trop haute est corrigée par un freinage contrôlé de l'aile.</p> <h2>Erreurs</h2> <ul> <li>Le regard n'est pas assez dirigé vers la cible et reste souvent fixé sur les obstacles.</li> <li>Pilotage mal contrôlé lors du passage de la base en finale (trop brusque ou trop hésitant).</li> <li>Vol rectiligne mal maîtrisé ou trop court avant l'atterrissage.</li> <li>Mauvaise évaluation de la direction et de la force du vent.</li> </ul>",
                "order": 15
            },
            "entwirren": {
                "video": null,
                "title": "Démêlage des suspentes",
                "content":"<h2>Objectif</h2> <p>Le pilote sait repérer les suspentes emmêlées et les nœuds éventuels et sait comment les démêler.</p> <h2>Contenu</h2> <p>L'instructeur fait passer la sellette, les élévateurs ou l'aile entre les suspentes. L'élève doit être capable de trier correctement les suspentes sans ouvrir aucun maillon ou mousqueton. Il doit aussi savoir relier correctement la sellette et l'accélérateur à l'aile. Conseil pratique: au début, dégager volontairement une suspente entre l'élévateur et la calotte.</p> <h2>Erreur</h2><ul><li>Pas d'approche systématique du démêlage.</li></ul>",
                "order": 16
            },
            "faltmethoden": {
                "video": null,
                "title": "Différentes méthode de pliage",
                "content":"<h2>Objectif</h2> <p>Le pilote maîtrise au moins deux méthodes différentes de pliage.</p> <h2>Contenu</h2> <p>Il existe un très grand nombre de méthodes de pliage. Chacune doit cependant permettre un traitement soigneux de l'aile, des suspentes bien ordonnées, un volume plié raisonnable de l'aile, et un étalage rapide au terrain de décollage. L'élève maîtrise au moins une méthode de pliage lui permettant de replier son aile seul, et une pour un pliage à deux.</p>",
                "order": 17
            },
            "theorietest": {
                "video": null,
                "title": "Test théorique pour 1er grand vol",
                "content":"<h2>Objectif</h2> <p>Avant même son premier grand vol, l'élève connaît les règles de priorité les plus importantes et les règles générales de comportement à adopter au cours d'un grand vol.</p> <h2>Contenu</h2> <ol> <li>Règles de communication (panne radio).</li> <li>Comportement en configuration de vol particulière (fermeture latérale ou frontale, turbulences, rupture d'une suspente de frein, etc.).</li> <li>Règles de priorité.</li> <li>Volte d'atterrissage.</li> <li>Comportement en cas d'atterrissage en campagne (en général, sur un obstacle, dans l'eau). f) Les effets du vol libre sur le corps humain.</li> </ol>",
                "order": 18
            }
        },
        "theory": {
            "title": "Cours théorique",
            "fluglehre": "Aérodynamique",
            "wetterkunde": "Météorologie",
            "flugpraxis": "Pratique de vol",
            "gesetzgebung": "Législation",
            "materialkunde": "Matériel"
        },
        "altitudeFlight": {
            "title": "Grands vols",
            "tandem": {
                "video": null,
                "title": "Vols biplace comme passager (fac.)",
                "content": "<h2>Objectif</h2> <p>L'élève est mieux préparé pour son premier grand vol, qu'il aborde avec plus de sérénité, et l'instructeur apprend à mieux connaître l'élève et ses réactions en vol.</p> <h2>Erreur</h2> <p>L'instructeur et l'élève ne parlent pas assez ensemble: l'élève ne réalise pas bien ce qui se passe, ni pourquoi et comment les choses se déroulent ainsi.</p>",
                "order": 1
            },
            "notlandung": {
                "video": null,
                "title": "Instruction d'atterrissage d'urgence",
                "content": "<h2>Objectif</h2> <p>L'élève sait comment et dans quelles circonstances il doit lancer son secours, et comment se comporter après l'ouverture du parachute. Il connaît les risques liés à un atterrissage sur des obstacles et dans l'eau et sait comment les réduire par un comportement adapté.</p> <h2>Contenu</h2> <p>Lors de chaque vol, l'élève s'exerce à saisir une fois la poignée du parachute de secours.</p> <p>Dans la pratique, le pilote doit immédiatement lancer son parachute de secours lorsque la situation lui paraît incontrôlable, soit en raison du comportement du parapente, soit à la suite d'une indisposition du pilote.</p> <p>Pour lancer son secours, le pilote cherche - le long de sa cuisse en remontant vers la hanche,</p> <p>p. ex. - et saisit la poignée de déclenchement, tire dessus de manière résolue dans la direction la plus adaptée en fonction de la force centrifuge et de la situation afin d'ouvrir le conteneur externe, puis lance la poignée et le parachute de secours fixé dessus en un seul geste dynamique. Aussitôt après, et dans la mesure où la situation le permet, le pilote adopte une position verticale. Il vérifie si le parachute s'est bien ouvert. Dans le cas contraire, il s'efforce d'attraper la suspente principale et la secoue énergiquement.</p> <p>Après l'ouverture du parachute, le pilote tente d'évaluer l'endroit où il risque de se poser. Sur la terre ferme, il doit s'attendre à un poser rude (voir niveau I, point 13, Exercices d'atterrissage en cas d'urgence). En cas d'atterrissage dans un arbre, il serre les jambes et garde les bras le plus près possible du corps. Dans la mesure du possible, toujours éviter d'atterrir dans un cours d'eau.</p> <p>Les parachutes de secours dirigeables nécessitent une instruction spécifique.</p> <p>Il convient aussi de rappeler les explications données aux points 13 et 14 du niveau de formation I. Répéter les contenus et les exercices préparatoires aux grands vols et simuler à nouveau le lancement du parachute de secours s'avère tout à fait judicieux. Il est recommandé d'extraire et de lancer le parachute de secours sous l'effet de la force centrifuge (G-Force Trainer), accroché aux anneaux dans une salle de sport ou au portique de l'école de vol libre, ou au-dessus de l'eau dans le cadre d'un stage SIV ou d'une formation au parachute de secours. Alternative ludique: l'élève extrait un parachute factice qui n'est pas relié à la sellette, puis tente de le lancer le plus précisément possible dans une cible tracée au sol.</p> <h2>Erreurs</h2> <ul> <li>Le pilote tente trop longtemps de maîtriser une situation sans issue et ne lance pas son secours, ou le lance trop tard.</li> <li>Tellement préoccupé par la chute de son parapente, le pilote ne pense pas au parachute de secours (sensory overload).</li> <li>Le pilote n'a pas ou trop peu considéré et étudié son équipement. En cas d'urgence et sous l'effet du stress, il ne parvient pas à trouver la poignée d'extraction.</li> <li>Plusieurs scénarios et erreurs sont possibles, il s'avère donc impossible d'établir une liste exhaustive. Voilà pourquoi une introduction sérieuse au parachute de secours est indispensable dès le début de la formation.</li> </ul>",
                "order": 2
            },
            "startplatzwahl": {
                "video": null,
                "title": "Inspection et choix du décollage",
                "content": "<h2>Objectif</h2> <p>L'élève est capable d'évaluer si un terrain qu'il ne connaît pas est adapté au décollage.</p> <h2>Contenu</h2> <p>L'élève doit être capable de choisir l'endroit où étaler son aile et une ligne idéale pour sa course d'élan en fonction de la force et de la direction du vent, de la déclivité du terrain (d'abord plutôt plat, puis déclivité progressive sans palier), de la forme et de la nature du sol (herbe, pierres, neige, ...). Lors de l'évaluation du terrain de décollage, le vent et la topographie ont un caractère complémentaire: un bon vent de face peut compenser un terrain accidenté, et inversement. Un terrain de décollage devrait aussi toujours être évalué depuis le bas de la pente. Dans tous les cas, le vent et le terrain doivent permettre d'interrompre le décollage en toute sécurité.</p> <h2>Erreurs</h2> <ul> <li>Évaluation superficielle et irréfléchie du terrain. L'élève omet souvent de prévoir assez d'espace libre d'obstacle au-delà de la ligne d'interruption du décollage, en cas de nécessité.</li> <li>Par vent fort, l'élève oublie aussi souvent qu'un terrain de décollage doit notamment être plat et dégagé de tout obstacle derrière lui.</li> </ul>",
                "order": 3
            },
            "aufziehen": {
                "video": null,
                "title": "Décollage avec gonflage dos et face à l'aile",
                "content": "</br><p>Conformément au niveau I.</p> <h2>Remarque</h2> <p>Apprendre à gérer des terrains plus ou moins abrupts et différentes forces et directions du vent.</p>",
                "order": 4
            },
            "kreise": {
                "video": null,
                "title": "Virage complets à droite et à gauche",
                "content": "<h2>Objectif</h2> <p>L'élève est capable d'effectuer des cercles complets et réguliers avec mise en virage et sortie sur un axe déterminé sans contrainte de temps (utilisation coordonnée des freins et du poids du corps). Il reconnaît que les virages serrés ne sont possibles que dans une position inclinée.</p> <h2>Contenu</h2> <p>L'élève coordonne l'action sur les freins et le déplacement du poids du corps afin d'effectuer des cercles larges, puis plus serrées. L'inclinaison choisie reste la même tout au long de cette partie du cercle et jusqu'à l'entame de la sortie. La sortie s'effectue par le relâchement progressif du frein intérieur au virage dans les derniers 90° du cercle.</p> <p>Lorsque l'élève est capable d'effectuer des cercles réguliers et d'en sortir correctement, l'instructeur lui demande de choisir un point à l'horizon dans sa direction de vol, avant d'engager le cercle suivant.</p> <p>L'élève doit alors boucler son cercle de sorte que le parapente se retrouve précisément orienté dans la direction du point en question.</p> <h2>Erreurs</h2> <ul> <li>Cercles irrégulier à cause d'un changement permanent de la position des freins.</li> <li>Mauvaise évaluation du temps de réaction des freins, pas de sortie dans l'axe.</li> <li>Relâchement trop brutal du frein intérieur au virage, mouvements pendulaires.</li> <li>L'inclinaison choisie n'est pas maintenue.</li> </ul>",
                "order": 5
            },
            "richtungswechsel": {
                "video": null,
                "title": "Changements rapide de direction",
                "content": "<h2>Objectif</h2> <p>L'élève connaît les réactions de son aile en cas de changement rapide de direction, qu'il est capable d'effectuer proprement et en toute sécurité.</p> <h2>Contenu</h2> <p>Vol sur un axe donné, virage à 90° ou 180° à gauche, immédiatement suivi d'un virage à 90° ou 180° à droite, et ainsi de suite, sortie dans l'axe. Chaque virage s'effectue par une action sur les freins et un déplacement du poids du corps résolus mais fluides.</p> <h2>Erreurs</h2> <ul> <li>Sur-pilotage de l'aile, les sorties de virages ne se font pas dans l'axe.</li> <li>Tangage et roulis importants au moment de la sortie.</li> </ul>",
                "order": 6
            },
            "acht": {
                "video": "https://www.youtube.com/embed/51PqPOHEMJA?si=1UrCId7iq77HHzt6",
                "title": "Huite (deux cercles en sens opposé)",
                "content": "<h2>Objectif</h2> <p>L'élève sait correctement réaliser un «huit à plat».</p> <h2>Contenu</h2> <p>Vol sur un axe donné, un 360° à gauche aussitôt suivi d'un 360° à droite, sortie dans l'axe, sans contrainte de temps.</p> <h2>Erreurs</h2> <ul> <li>Inversion désaxée du virage.</li> <li>Mouvement pendulaire en sortie du second cercle.</li> <li>Attention lors du passage du premier au second cercle au moment où le pilote se trouve devant l'aile, lorsqu'il la rattrape: risque de décrochage asymétrique.</li> </ul>",
                "order": 7
            },
            "engekreise": {
                "video": "https://www.youtube.com/embed/_iSYVh2X5-c?si=B2zmRtd6oBgXvMlU",
                "title": "Virage serrés",
                "content": "<h2>Objectif</h2> <p>L'élève maîtrise aussi son aile dans des cercles avec une forte inclinaison. Il sait précisément comment procéder pour sortir d'une telle manœuvre et connaît les risques liés aux virages serrés.</p> <h2>Contenu</h2> <p>Vol sur un axe, plusieurs virages à 360° avec une inclinaison marquée, sortie sur l'axe (temps moyen par rotation: 5 à 8 secondes). L'élève apprend à gérer le frein intérieur, le frein extérieur et le déplacement du poids du corps. De plus, contrôler la vitesse à l'aide du frein extérieur évite une trop grande différence de vitesse entre les parties intérieure et extérieure de l'aile.</p> <p>Veiller à ce qu'après la sortie, l'aile ne fasse pas de mouvement pendulaire ou se «cabre». Pour l'éviter, après avoir relâché le frein intérieur au virage, le pilote doit à nouveau tirer sur ce frein dès qu'il sent que la vitesse et l'inclinaison de l'aile diminuent.</p> <p>Le même principe s'applique pour le pilotage par déplacement du poids du corps. Pour entamer le cercle, le poids se déplace vers l'intérieur du virage. Pour sortir du cercle, le poids s'éloigne de l'intérieur du virage pour revenir en position neutre, voire se déplacer vers l'extérieur du virage.</p> <h2>Erreurs</h2> <ul> <li>Déclenchement trop brusque des virages serrés, avec un risque de décrochage asymétrique.</li> <li>Entame des virages uniquement par le biais des freins (pas de déplacement du poids du corps).</li> <li>L'élève croise la jambe extérieure sur la jambe intérieure (locked position). En sortie de figure, il oublie que cette position peut nettement augmenter le risque d'une rotation persistante et stable.</li> <li>L'élève panique dès que l'aile affiche une forte inclinaison et relâche aussitôt le frein.</li> <li>L'élève ne contrôle la vitesse et l'inclinaison ni par le déplacement actif du poids du corps, ni à l'aide du frein extérieur.</li> <li>Sortie trop rapide provoquant un mouvement pendulaire de l'aile.</li> </ul> <h2>Risques</h2> <ul> <li>À cause des bruits importants du vent, l'élève ne comprend plus rien à la radio. Une oreillette permet de remédier au problème, à condition de rester bien en place sur l'oreille.</li> <li>Lors des procédures d'homologation, les parapentes sont testés selon un processus clairement défini. Dans certaines conditions défavorables (poids du corps bloqué à l'intérieur du virage, pas de stabilisation à l'aide du frein extérieur, mauvais réglage de la sellette, etc.), même une aile de formation peut continuer à tourner de manière stable, voire augmenter sa vitesse. La sortie peut alors devenir difficile, et même impossible.</li> <li>Conseil pratique pour le cours et instructions essentielles AVANT d'effectuer la manœuvre: si l'élève n'entend ou ne comprend plus rien à la radio (panne radio, bruits du vent) et/ou qu'il ressent un problème physique, il doit immédiatement interrompre lui-même la manœuvre sans sollicitation de son instructeur. S'il ne parvient pas à en sortir rapidement ou si la spirale s'accélère, il doit lancer son secours sans hésiter.</li> <li>Tout le monde ne supporte par la force centrifuge de la même manière, elle s'avère ludique pour les uns et trop exigeante pour les autres. Il est donc indispensable d'aborder cette figure peu à peu au cours de plusieurs vols.</li> </ul>",
                "order": 8
            },
            "sackflug": {
                "video": null,
                "title": "Comportement en cas de phase parachutale",
                "content": "<h2>Objectif</h2> <p>L'élève est capable de reconnaître un décrochage parachutal, en connaît les raisons et sait sortir son aile de cette configuration de vol.</p> <h2>Contenu</h2> <p>Une bonne instruction théorique de l'élève suffit pour cet exercice. Le décrochage parachutal se déclenche par le biais d'un angle d'incidence trop grand ou d'une vitesse horizontale trop réduite. Le décrochage parachutal se reconnaît facilement: le pilote n'entend plus aucun bruit lié au vol. Le flux d'air n'alimente plus l'avant de l'aile, mais vient par dessous, et le pilote n'entend donc plus le vent relatif et ne le sent plus sur son visage. Un mouchard fixé sur l'aile ne pointe plus vers l'arrière, mais vers le haut. L'aile se montre alors souvent agitée. Si elle reste ouverte, elle n'est pas totalement remplie et peut éventuellement faire des plis. Entre les parois cellulaires, l'intrados n'est pas bombé vers le bas, mais vers le haut entre les points d'attache des suspentes. Le pilotage aux freins ne fonctionne plus.</p> <p>Pour sortir du décrochage parachutal, il faut réduire l'angle d'incidence, soit en tirant les élévateurs A, soit en les poussant, ou encore en appuyant sur l'accélérateur.</p> <p>Le stall aux B donne lui aussi une telle sensation de chute en douceur. Il peut donc servir d'exercice pour reconnaître le décrochage parachutal.</p> <p>Expliquer à l'élève que sous l'effet du vent, il existe une grande différence entre la vitesse propre de l'aile et la vitesse par rapport au sol. Cette explication s'avère indispensable pour comprendre quels facteurs influencent le décrochage parachutal.</p> <h2>Risque</h2> <ul> <li>Le pilote ne reconnaît pas le décrochage parachutal et n'entame aucune action pour en sortir.</li> <li>Freiner d'un côté ou des deux lors de la sortie d'un décrochage parachutal peut provoquer une situation de vol incontrôlable (vrille, décrochage).</li> <li>Une aile mouillée (par exemple par la pluie) est plus sensible au décrochage parachutal et décroche plus tôt (diminution de l'amplitude des freins).</li> </ul>",
                "order": 9
            },
            "geschwBereich": {
                "video": null,
                "title": "Maitrise de la plage de vitesse",
                "content": "<h2>Objectif</h2> <p>Par expérience, l'élève connaît le comportement de son parapente à différentes vitesses. Il est capable de piloter son aile sans risque lorsqu'elle est fortement freinée. Il est conscient des risques liés à ces différentes vitesses.</p> <h2>Contenu</h2> <p>Vitesse trimmée: l'élève vole avec les freins complètement relâchés.</p> <p>Vol avec freins fortement tirés: avant d'effectuer cet exercice, l'élève doit connaître le comportement à adopter en cas de décrochage parachutal (point 9). À partir de la vitesse trimmée, l'élève agit lentement sur les freins selon les indications de son instructeur et reste attentif à la pression sur les freins et au vent relatif pour chaque position des poignées de freins. L'instructeur signale à l'élève à quel moment il a enfoncé les freins jusqu'à pouvoir encore voler sans risque et l'invite à mémoriser ses impressions lorsqu'il évolue à cette vitesse. L'élève ne doit en aucun cas ne serait-ce qu'approcher de la vitesse de vol minimale du parapente. Lorsque l'exercice est pratiqué à une hauteur réduite (en finale ou lors d'un soaring à la dune, p. ex.), l'instructeur peut mieux observer et contrôler l'exercice. L'élève peut alors être invité à entamer une longue finale à une hauteur bien trop élevée, puis détruire cette hauteur en freinant son aile. Un contact visuel direct entre l'élève et l'instructeur (placé au point d'atterrissage) et la possibilité de communiquer par des signes de la main représentent ici un énorme avantage (1 méthode sûre, car non sujette à un dysfonctionnement, 2 plus facile à réaliser et à comprendre pour l'élève, 3 facilite aussi la tâche de l'instructeur).</p> <p>En revanche, une altitude plus importante offre davantage d'espace pour sortir d'une éventuelle configuration de vol incontrôlable. L'instructeur doit alors absolument veiller à toujours pouvoir observer l'aile et son élève et s'assurer que l'élève reçoit clairement ses indications.</p> <p>Il appartient à l'instructeur de décider quelle variante de l'exercice l'élève devra réaliser.</p> <h2>Erreur</h2> <ul> <li>Freinage trop rapide.</li> <li>L'élève prête uniquement attention à l'amplitude des freins, et non à la pression sur les freins.</li> <li>L'élève a peur d'utiliser toute la plage de vitesse à sa disposition.</li> </ul> <h2>Risque</h2> <p>Descendre sous la Vmin: l'élève peut alors provoquer une forte abattée de l'aile et, dans le pire des cas, tomber dans sa voile!</p>",
                "order": 10
            },
            "beschlunigung": {
                "video": null,
                "title": "Utilisation du système d'accélération",
                "content": "<h2>Objectif</h2> <p>Par expérience, l'élève connaît le comportement de son aile lorsqu'il vole avec l'accélérateur enfoncé. Il a conscience des risques liés au vol accéléré. Il connaît la limite jusqu'à laquelle il peut accélérer son aile en cas d'urgence.</p> <h2>Contenu</h2> <p>L'élève relâche complètement les freins puis accélère progressivement son aile en appuyant sur l'accélérateur préalablement réglé en fonction de sa taille, jusqu'à ce que les poulies du système d'accélération arrivent en butée, en général poulie contre poulie. Il vole quelque temps dans cette configuration et pilote l'aile accélérée par déplacement du poids du corps et/ou à l'aide des élévateurs arrière. Piloter une aile accélérée au moyen des freins est à proscrire, dans la mesure du possible (risque de fermeture). Enfin, il relâche l'accélérateur.</p> <h2>Erreurs</h2> <ul> <li>Freiner légèrement en vol fortement accéléré: risque de fermeture*</li> <li>Vitesse maximale en atmosphère turbulente: risque de fermeture</li> <li>Accélérateur mal réglé</li> </ul> <h2>Risques</h2> <p>Attention! Selon le type d'aile, le risque de fermeture augmente considérablement. Prudence en atmosphère turbulente et à faible altitude.</p> <p>* Le risque accru de fermeture lorsqu'un pilote freine légèrement une aile accélérée s'explique comme suit : en vol trimmé, la partie antérieure de l'aile (niveaux des A et B) produit la plus grande portance. Cet état devrait rester inchangé en vol accéléré, jusqu'à la vitesse maximale de l'aile. Cependant, lorsqu'on accentue la cambrure de l'aile par une action sur les freins, et donc sur le tiers arrière du profil, on augmente également la portance, et la répartition de la portance se déplace vers l'arrière. La calotte se projette alors un peu vers l'avant: l'angle d'incidence diminue, et le risque de fermeture augmente.</p>",
                "order": 11
            },
            "negativsteuerung": {
                "video": null,
                "title": "Commande en négatif et positif",
                "content": "<h2>Objectif</h2> <p>Le pilote est capable d'enclencher un virage en relâchant l'un des freins, puis de sortir de ce virage en tirant sur le même frein.</p> <h2>Contenu</h2> <p>Le pilote vole sous son aile freinée à 50 %, puis relâche un frein pour la mettre en virage. La sortie du virage s'effectue par un freinage contrôlé jusqu'à ce que l'aile retrouve sa trajectoire initiale.</p> <h2>Erreur</h2> <p>Trop freiner augmente le risque d'un décrochage asymétrique. Dans ce cas, le pilote doit immédiatement relâcher les deux freins pour permettre à l'aile de regagner de la vitesse.</p>",
                "order": 12
            },
            "gewichtsverlagerung": {
                "video": null,
                "title": "Pilotage par déplacement du poids",
                "content": "<h2>Objectif</h2> <p>L'élève sait jusqu'à quel point sa sellette lui permet de piloter directement son aile. Pour y parvenir, il est capable de régler sa sellette de manière optimale.</p> <h2>Contenu</h2> <p>Par déplacement latéral du poids de son corps et selon le type de sellette utilisée, le pilote peut effectuer des virages, ou au moins les appuyer (voir niveau I, ex. 7 et niveau II, ex. 5, 6, 7, 8 et 18).</p>",
                "order": 13
            },
            "traggurten": {
                "video": null,
                "title": "Pilotages aux élévateurs arrière",
                "content": "<h2>Objectif</h2> <p>L'élève sait comment réagir en cas de défaillance d'un ou des deux freins. Il est capable de manœuvrer son parapente et de se poser avec précision sans utiliser les commandes/freins. Il a alors conscience de la force nécessaire et du débattement bien plus court, par rapport aux freins, et donc d'un point de décrochage atteint plus tôt.</p> <h2>Contenu</h2> <p>Effectuer des virages à 360° amorcés et terminés sur un axe donné à l'aide des élévateurs arrière.</p> <h2>Erreurs</h2> <ul> <li>Le temps de réaction plus lent d'une aile pilotée aux arrières est sous-estimé.</li> <li>L'inertie plus importante est compensée par une traction plus forte (risque de décrochage).</li> <li>Pas de déplacement du poids du corps.</li> </ul>",
                "order": 14
            },
            "pendeln": {
                "video": "https://www.youtube.com/embed/QGsSzpVu9os?si=mVoBcyeqE0tI3RZc",
                "title": "Tangage",
                "content": "<h2>Objectif</h2> <p>L'élève est capable de balancer son aile autour de l'axe transversal. Il apprend à ressentir si l'aile se trouve derrière, au-dessus ou devant lui sans la chercher des yeux. Cet exercice ne vise pas à atteindre des angles d'incidence extrêmes, mais à apprendre à ressentir la position de l'aile et à mieux comprendre le mouvement pendulaire entre le pilote et l'aile. Le pilote sait aussi – et surtout – comment arrêter le tangage de manière contrôlée et comment sortir de cette manœuvre. Contrôler un tangage involontaire, notamment dans les thermiques et en cas de turbulences, constitue un élément essentiel du style de vol actif.</p> <h2>Contenu</h2> <p>À l'aide des freins, le pilote ralentit l'aile par des impulsions symétriques. Il se trouve alors devant l'aile. Dès qu'il a atteint le point le plus avancé du mouvement pendulaire, il relâche complètement les freins. Après quelques répétitions, lorsque le tangage devient régulier, de légères impulsions suffisent pour conserver un mouvement constant. Un rythme régulier importe alors plus qu'un angle d'incidence accentué. Pour sortir de la manœuvre, le pilote amortit la dernière abattée de manière active à l'aide des freins, avant de les relâcher de manière dosée. En général, il rattrape alors l'aile au moment où, venant de l'arrière, elle arrive au-dessus de sa tête et veut partir vers l'avant.</p> <h2>Erreurs</h2> <ul> <li>L'élève ne trouve pas le bon rythme à cause d'une impulsion trop précoce, trop tardive, trop courte ou trop longue.</li> <li>L'élève freine trop, «ralentit» ainsi les balancements et augmente le risque de décrochage.</li> <li>L'élève atteint des mouvement tellement accentués que l'aile finit par subir une fermeture frontale.</li> <li>Impulsion trop précoce et abrupte sur les freins pour amortir l'aile: risque de décrochage.</li> <li>Impulsion trop tardive sur les freins pour amortir l'aile, celle-ci continue à tanguer et le mouvement suivant est même accentué.</li> </ul> <h2>Risques</h2> <p>Des freins trop enfoncés et un mauvais timing peuvent provoquer un décrochage dynamique, et dans le pire des cas, l'élève peut retomber dans son aile ou à travers les suspentes!</p>",
                "order": 15
            },
            "rollen": {
                "video": "https://www.youtube.com/embed/gR4efh73cgs?si=XSAcXFKi5ygUe74E",
                "title": "Roulis",
                "content": "<h2>Objectif</h2> <p>L'élève est capable d'obtenir un mouvement de roulis de son aile par le biais d'un déplacement adapté du poids du corps dans la sellette et d'impulsions adaptées sur les freins. L'aile fera aussi des mouvements giratoires et tanguera. Tout l'art consiste alors à équilibrer les trois axes de mouvement pour qu'ils agissent ensemble. L'élève sait surtout comment arrêter les mouvements de roulis de manière propre et contrôlée et comment sortir de cette manœuvre. Contrôler un roulis involontaire, notamment dans les thermiques et en cas de turbulences, constitue un élément essentiel du style de vol actif.</p> <h2>Contenu</h2> <p>À l'aide du déplacement du poids du corps dans la sellette et par des actions progressives sur les freins, l'élève tente d'obtenir un mouvement autour de l'axe longitudinal, comme le balancier d'une pendule. Lorsque le roulis devient régulier, de légères impulsions suffisent pour conserver les balancements. Il ne s'agit alors pas de monter très haut à chaque balancement, mais d'atteindre un mouvement rythmique (flow). Pour sortir de cette manœuvre, le pilote saute une impulsion sur le frein, puis rattrape le dernier mouvement de l'aile à l'aide d'une action symétrique sur les freins, avant de les relâcher de manière dosée pour amortir l'aile.</p> <h2>Erreurs</h2> <ul> <li>L'élève ne trouve pas le bon rythme à cause d'une impulsion trop précoce, trop tardive, trop courte ou trop longue, ou parce que le déplacement du poids du corps et les impulsions sur les freins ne sont pas en harmonie.</li> <li>L'élève fait monter son aile trop haut, ce qui déleste la plume extérieure (si elle n'est pas appuyée au frein) et entraine une fermeture.</li> <li>L'élève tente d'amortir le roulis par une impulsion sur un seul frein, ce qui accentue le mouvement.</li> </ul> <h2>Risque</h2> <p>Lorsque l'aile monte trop haut, la plume extérieure est délestée et se ferme, puis, dans le pire des cas, entraine une cravate qui provoque une spirale.</p>",
                "order": 16
            },
            "klappen": {
                "video": "https://www.youtube.com/embed/kZ0P4ddNegI?si=w0BGtKcfChc9rHzd",
                "title": "Fermeture asymétrique",
                "content": "<h2>Objectif</h2> <p>L'élève est capable de contrôler une aile qui subit un important décrochage asymétrique de manière calme et assurée, et de prendre les mesures nécessaires.</p> <h2>Contenu</h2> <p>Brusque traction sur certaines suspentes A ou sur l'élévateur A. L'aile se ferme du côté en question et, en règle générale, elle entame un virage du côté fermé. Le pilote fixe aussitôt un point au sol ou à l'horizon dans la direction qu'il veut suivre et stabilise d'abord l'aile dans cette direction par un contre dosé au frein ou un déplacement du poids du corps. Il rouvre ensuite le côté fermé en tirant fermement et éventuellement plusieurs fois sur le frein.</p> <h2>Erreurs</h2> <ul> <li>Effrayé, l'élève reste les yeux fixés sur l'aile fermée au lieu d'arrêter le début de rotation.</li> <li>L'élève contre de manière trop brutale au frein et provoque un décrochage côté ouvert de l'aile.</li> <li>L'élève se crispe sur les élévateurs.</li> </ul>",
                "order": 17
            },
            "ohren": {
                "video": "https://www.youtube.com/embed/q8G1kjKzVLo?si=S3cllopm6JIPrkng",
                "title": "Faire les oreilles",
                "content": "<h2>Objectif</h2> <p>L'élève sait faire les oreilles. Dans cette configuration, il est capable d'atteindre un taux de chute d'environ 5 m/s en vol rectiligne, d'effectuer des changements de direction, puis de rouvrir son aile.</p> <h2>Contenu</h2> <p>Par une traction sur les suspentes ou les élévateurs A extérieurs, une partie de la surface portante est fermée vers l'arrière. Lorsque le pilote veut augmenter le taux de chute <strong>et</strong> la vitesse horizontale, il doit agir sur l'accélérateur. Oreilles fermées, de nombreuses ailes permettent encore un pilotage efficace par déplacement du poids du corps. Pour sortir de cette configuration, le pilote lâche les suspentes A et ouvre – si nécessaire – les côtés fermés par une action dosée sur les freins. Il existe un risque de décrochage parachutal, lors de la sortie, il convient donc de ne pas relâcher l'accélérateur avant l'ouverture totale de l'aile. Il va de soi que l'instructeur de vol libre ait testé lui-même cette figure dans le détail avec chaque type d'aile après avoir consulté le constructeur. Si une aile n'est pas adaptée à cette manœuvre, l'élève doit apprendre à l'effectuer avec un autre modèle.</p> <h2>Erreurs</h2> <ul> <li>L'élève ne se redresse pas assez dans sa sellette et parvient à peine à attraper les suspentes.</li> <li>L'élève tire trop brusquement sur les deux élévateurs/suspentes, il entraine alors aussi les suspentes A du milieu et provoque une fermeture frontale.</li> <li>L'élève tente de tirer les suspentes verticalement au lieu d'effectuer un arc de cercle vers l'extérieur et le bas.</li> <li>L'élève ne porte pas de gants ou des gants inadaptés.</li> </ul> <h2>Risque</h2> <p>Risque de décrochage parachutal quand les oreilles sont trop grandes (voir manuel d'utilisation), avec une aile mouillée, à cause de suspentes mal trimmées, d'une calotte poreuse ou d'un poids total en vol insuffisant.</p>",
                "order": 18
            },
            "bStall": {
                "video": null,
                "title": "Stall aux B (fac.)",
                "content": "<h2>Objectif</h2> <p>L'élève est capable d'engager un stall aux B, de stabiliser la manœuvre durant un certain temps de manière à atteindre un taux de chute supérieur à 5 m/s, puis de sortir de cette configuration sans se retrouver involontairement en décrochage parachutal pendant un temps trop long.</p> <h2>Contenu</h2> <p>Tirer lentement sur les élévateurs B jusqu'à atteindre une vitesse horizontale nulle. Si l'aile part en arrière, attendre de se retrouver en-dessous, à la verticale. Pour sortir du stall aux B, remonter rapidement les élévateurs B. Attention: risque de décrochage parachutal en sortie de configuration. Il va de soi que l'instructeur de vol libre ait testé lui-même cette figure dans le détail avec chaque type d'aile après avoir consulté le constructeur. Si l'aile de l'élève n'est pas adaptée à cette manœuvre, il convient de la lui apprendre uniquement en théorie.</p> <h2>Erreurs</h2> <ul> <li>Après la sortie, l'élève ne remarque pas le décrochage parachutal et ne réagit pas en conséquence.</li> <li>L'élève tire les élévateurs B trop vite ou trop bas et provoque involontairement une configuration instable de l'aile.</li> <li>Sortie trop hésitante (risque accru de décrochage parachutal).</li> </ul> <h2>Risques</h2> <ul> <li>Risque de décrochage parachutal lors de la sortie. Tirer les freins à ce moment-là entraine un risque de décrochage complet, suivi d'une violente abattée. Le pilote risque alors de tomber dans son aile ou à travers les suspentes.</li> <li>Risque d'une déformation de l'aile lorsqu'on tire les élévateurs B trop vite ou trop bas. Les plumes peuvent alors se rabattre vers l'avant et se prendre dans les suspentes, l'aile devient incontrôlable.</li> </ul>",
                "order": 19
            },
            "spirale": {
                "video": null,
                "title": "Initiation à la spirale",
                "content": "</br><p>Il faut expliquer au moins en théorie à l'élève comment effectuer cette manœuvre, et surtout comment sortir d'une spirale de manière active et contrôlée. Selon son aptitude physique, l'élève effectuera une entrée en spirale ou une spirale complète. Si une vraie spirale n'est pas effectuée, le contenu de l'exercice peut être appris par le biais de rotations modérées (voir ex. 8, «Virages serrés»).</p> <p>Chaque organisme humain réagit différemment à l'augmentation rapide de la force centrifuge, il n'existe donc pas de recommandation générale relative à l'entraînement à la spirale (qui, quand, comment). En cas de doute, mieux vaut renoncer et d'abord aborder la spirale sans risque au simulateur (G-Force Trainer) afin d'y préparer l'élève.</p> <p>Il va de soi que l'instructeur de vol libre ait testé lui-même cette figure dans le détail avec chaque type d'aile après avoir consulté le constructeur.</p> <h2>Erreurs et risques :</h2> <ul><li>Spirales: voir exercice 8, «Virages serrés».</li></ul>",
                "order": 20
            },
            "instrumente": {
                "video": null,
                "title": "Vol à l'aide d'instruments",
                "content": "<h2>Objectif</h2> <p>L'élève trouve les ascendances à l'aide d'instruments de vol. Il est aussi capable d'évaluer lui-même l'efficacité des manœuvres de descente rapide apprises à l'aide des taux de chute.</p> <h2>Contenu</h2> <p>L'élève est équipé d'un vario/altimètre/GPS, et éventuellement d'un anémomètre. Il évolue alors à différentes vitesses et effectue les manœuvres de descente rapide afin de se faire une idée réaliste des performances de son aile. Repérer la position des freins pour obtenir la vitesse avec le taux de chute le plus faible, notamment, s'avère particulièrement important. Il est aussi utile d'évaluer les données recueillies et de les noter dans le carnet de vol.</p> <p>L'élève apprend à utiliser les ascendances à l'aide du son et réserve sa vision à d'autres tâches. Il reçoit aussi des explications plus claires sur la différence entre TAS, IAS et GS.</p> <h2>Erreur</h2> <ul> <li>Vol à l'aide d'instruments sans objectif concret.</li> <li>L'observation de l'espace aérien est négligée, parce que l'élève se concentre presque exclusivement sur les instruments. Attention, nous volons en VFR, pas en IFR!</li> </ul>",
                "order": 21
            },
            "soaring": {
                "video": null,
                "title": "Soaring de pente (plus de 30 minutes)",
                "content": "<h2>Objectif</h2> <p>L'élève sait exploiter correctement les ascendances dynamiques.</p> <h2>Contenu</h2> <p>En soaring de pente, toujours virer en s'éloignant de la pente. Le vol rectiligne s'effectue à une vitesse légèrement freinée, les virages déclenchés en positif ou en négatif s'effectuent le plus serré et le plus à plat possible. Règle de priorité: le pilote qui a la pente à sa gauche doit s'écarter vers la droite.</p> <h2>Erreurs</h2> <ul> <li>Virages à 180° trop larges.</li> <li>Non-respect des règles de priorité.</li> <li>Forts mouvements pendulaires dans les virages.</li> </ul> <h2>Risques</h2> <ul><li>L'élève se laisse entrainer par le vent au-delà de la crête, sous le vent.</li></ul>",
                "order": 22
            },
            "thermik": {
                "video": null,
                "title": "Vol thermique (plus de 30 minutes)",
                "content": "<h2>Objectif</h2> <p>L'élève comprend comment exploiter les ascendances thermiques.</p> <h2>Contenu</h2> <p>Vol d'une durée de plus de 30 min en exploitant les ascendances thermiques. Lors des premières tentatives, il est recommandé d'accompagner l'élève à la radio et de lui transmettre régulièrement des conseils précieux. L'élève effectue cet exercice avec et sans vario.</p> <h2>Erreur</h2> <ul><li>Vol trop long, l'élève manque alors des ressources psychiques et physiques pour un atterrissage en sécurité.</li></ul>",
                "order": 23
            },
            "landevolte": {
                "video": null,
                "title": "Volte d'atterrissage à gauche / à droite",
                "content": "<h2>Objectif</h2> <p>L'élève est capable d'effectuer une approche sur un terrain d'atterrissage de dimension limitée selon un système clair et sait comment se comporter si d'autres parapentistes se trouvent en approche en même temps que lui. Il est capable d'adapter ce système à différentes conditions (topographie, vent).</p> <h2>Contenu</h2> <p>En général et sauf règles locales différentes, la volte s'effectue à gauche. Effectuer la volte avec une aile légèrement freinée présente en principe un avantage.</li> <ul><li>Priorité: un aéronef déjà engagé dans la volte a la priorité. Lorsque deux ou plusieurs aéronefs effectuent la volte d'atterrissage, celui qui évolue le plus bas a la priorité.</p> <li>Destruction : effectuer des cercles dans le sens de rotation de la volte, au vent du point d'atterrissage et du côté de la phase vent arrière (tours complets). Les phases suivantes de la volte sont allongées ou réduites en fonction de l'altitude de départ et de la force du vent. Après avoir quitté la zone de destruction d'altitude, le pilote n'a absolument plus le droit d'effectuer de virage à 360°. À partir de ce moment, il se concentre sur le point d'atterrissage, les autres ailes, le cas échéant, la manche à air et d'éventuels obstacles.</li> <li>Vent arrière: la phase vent arrière débute dès que le pilote passe latéralement la cible, vent dans le dos. Son regard se porte vers la cible à intervalles réguliers. Il glisse hors de sa sellette afin de pouvoir se redresser sans problème à tout moment. Un virage propre - à 90°, dans l'idéal - lui permet de passer de la phase vent arrière à la base.</li> <li>Base: la base peut être allongée, raccourcie et répétée plusieurs fois si nécessaire. Lorsque l'élève répète la base, seuls les virages engagés dans la direction au vent sont autorisés, et il doit veiller à toujours conserver la même distance entre la base et le point d'atterrissage. Au cours de la base, le regard reste essentiellement porté sur la cible. Le moment choisi pour passer de la base en finale dépend de l'angle de plané nécessaire pour atteindre la cible sous l'influence du vent.</li> <li>Finale: tout de suite viser la cible (pour la suite, voir ex. 25, «Atterrissage de précision»).</li> </ul> <h2>Remarques</h2> <p>Plus le vent est fort sur le terrain d'atterrissage,</p> <ul> <li>plus il convient de réduire son altitude loin au vent de la cible,</li> <li>plus il faut revenir au point de départ face au vent, lors des tours pour la destruction d'altitude,</li> <li>plus il faut entamer la phase vent arrière haut,</li> <li>moins la durée de la phase vent arrière est longue,</li> <li>plus la base s'effectue haut et proche de la cible,</li> <li>plus l'angle de plané de la finale est important,</li> <li>plus il est facile de corriger la trajectoire de l'aile par une action sur les freins en finale.</li> </ul> <p>Si la vitesse du vent approche celle de la vitesse trimmée de l'aile, la destruction d'altitude et la volte d'atterrissage s'effectuent exclusivement par des virages en «S» face au vent.</p> <h2>Erreurs</h2> <ul> <li>L'élève ne choisit pas une zone de destruction d'altitude assez loin au vent du terrain, et la phase vent arrière débute sous le vent.</li> <li>L'élève effectue des cercles dans la zone de destruction d'altitude sans remarquer que le vent fait dériver son aile vers la cible, il doit donc constamment revenir au vent de la cible.</li> <li>L'élève oublie de garder la cible à l'œil et perd rapidement l'orientation par rapport au terrain d'atterrissage.</li> <li>Par vent soutenu, l'élève engage un virage trop tardif et donc trop abrupt pour passer de la phase vent arrière à la base: décrochage asymétrique.</li> <li>L'élève ne reste pas dans l'axe choisi lors de la répétition de la base, il aborde alors la cible trop haut ou s'en éloigne de plus en plus, poussé par le vent.</li> <li>En base, l'élève engage les virages trop tôt au lieu d'exploiter tout l'espace à sa disposition, il effectue alors plus de virages de manière plus nerveuse, ce qui peut entrainer une certaine agitation.</li> <li>Effectuée selon des points fixes, la volte ne prend pas en compte la direction et la force du vent.</li> <li>Forts mouvements pendulaires lors des changements de direction.</li> <li>Observation insuffisante de l'espace aérien.</li> </ul>",
                "order": 24
            },
            "punktlandung": {
                "video": null,
                "title": "Atterrissage de précision",
                "content": "<h2>Objectif</h2> <p>Le pilote maîtrise la procédure d'approche de la cible et sait corriger sa hauteur en conséquence.</p> <h2>Contenu</h2> <p>L'élève vise la cible aussitôt après le passage en finale. Un excès de hauteur important est corrigé par le biais d'un «S», les corrections plus fines au moyen des freins. Les derniers instants de la finale sont effectués tout droit (pendant minimum 3 secondes), corps redressé face au vent. (Accélérer n'est pas recommandé à cause du risque accru de fermeture.)</p> <h2>Erreurs</h2> <ul> <li>Réaction trop lente pour viser la cible et effectuer des corrections.</li> <li>Positionnement trop tardif du parapente dans l'axe de la cible.</li> <li>L'élève perd trop tôt la cible des yeux et relâche trop tôt sa concentration.</li> <li>L'élève oublie de se redresser.</li> </ul> <h2>Risque</h2> <p>L'aile est trop freinée en finale: décrochage (toujours préférer un atterrissage sûr en dehors de la cible à un atterrissage dangereux dans la cible).</p>",
                "order": 25
            },
            "rueckenwindlandung": {
                "video": null,
                "title": "Instruction d'atterrissage par vent arrière",
                "content": "<h2>Objectif</h2> <p>L'élève sait à quoi il doit veiller lors d'un atterrissage avec le vent dans le dos.</p> <h2>Contenu</h2> <p>L'instructeur explique à l'élève qu'un atterrissage par vent arrière nécessite une approche finale sans freiner afin d'avoir assez d'énergie à disposition. Pour le poser, utiliser cette énergie et effectuer l'arrondi avec détermination afin d'arrêter sa vitesse propre, et ainsi se poser moins vite qu'après une finale fortement freinée. Explications relatives à un atterrissage «en glissade» ou en roulé-boulé.</p>",
                "order": 26
            },
            "traggurtenLandung": {
                "video": null,
                "title": "Atterrissage aux élévateurs arrière",
                "content": "<h2>Objectif</h2> <p>Sur un terrain spacieux, l'élève est capable d'effectuer un atterrissage en sécurité à l'aide des élévateurs arrière.</p> <h2>Contenu</h2> <p>Destruction d'altitude, volte généreuse et atterrissage par pilotage au moyen des élévateurs arrière.</p> <p>L'élève appuie les changements de direction par le déplacement du poids de son corps. L'arrondi s'effectue alors bien plus tard qu'avec les freins.</p> <h2>Erreurs</h2> <ul> <li>L'élève attache trop d'importance à la précision de son atterrissage et surestime le débattement des freins aux élévateurs arrière (risque de décrochage).</li> <li>Mouvements de pilotage trop brusques, risque de décrochage asymétrique dans le cas d'une aile au trimmage très lent.</li> <li>Arrondi prématuré, lors du poser, risque de balancement vers l'avant, atterrissage sur le dos.</li> <li>Utilisation insuffisante du poids du corps dans les virages.</li> <li>Voir aussi point 14.</li> </ul>",
                "order": 27
            },
            "hanglandung": {
                "video": null,
                "title": "Atterrissage à la pente",
                "content": "<h2>Objectif</h2> <p>L'élève est capable d'effectuer un atterrissage précis sur un terrain à forte déclivité.</p> <h2>Contenu</h2> <p>Destruction d'altitude au vent, phase vent arrière parallèle à la pente, base face à la pente, finale parallèle à la pente, le corps redressé, si possible en ligne droite, face au vent. Une mauvaise estimation de la longueur de la finale se corrige par un atterrissage plus haut ou plus bas sur la pente.</p> <p>Après le poser, tout de suite relâcher le frein en aval afin que l'aile retombe en amont du pilote. Autre variante de l'atterrissage à la pente: phase vent arrière le long de la pente, puis virage à 180° en s'éloignant de la pente et passage direct de la phase vent arrière en finale.</p> <h2>Erreurs</h2> <ul> <li>La finale n'est pas exactement parallèle à la pente.</li> <li>Pas de correction par le biais d'un atterrissage plus haut ou plus bas.</li> <li>Arrondi pas assez énergique à l'atterrissage (absorber l'énergie résiduelle s'avère difficile en courant, sur une pente).</li> <li>Le frein en aval n'est pas relâché tout de suite après le poser, l'aile tombe en aval et entraine le pilote.</li> </ul>",
                "order": 28
            },
            "touchAndGo": {
                "video": null,
                "title": "Touch and go (fac.)",
                "content": "<h2>Objectif</h2> <p>Le pilote dispose de la dextérité nécessaire pour se poser sans problème sur une pente avant de redécoller aussitôt.</p> <h2>Contenu</h2> <p>Atterrissage sur une pente, suivi d'une accélération immédiate et d'un redécollage, sans que l'aile ne touche le sol. Un exercice idéal pour mieux «ressentir» son aile, quand les conditions sont adaptées.</p> <h2>Erreur</h2> <p>Touch and go effectué en remontant la pente. Après un poser trop dur, le pilote ne peut plus courir assez vite et l'aile s'affale à cause d'un trop faible écoulement de l'air.</p>",
                "order": 29
            },
            "examProgramme": {
                "video": null,
                "title": "Programme d'examen",
                "content": "<h2>Objectif</h2> <p>L'élève est capable d'effectuer les programmes d'examen sans problème et en sécurité.</p> <h2>Contenu</h2> <p>Programme I (le texte des directives d'examen actuellement en vigueur fait foi) - Préparation au décollage (le pilote sera interrogé sur le check en 5 points).</p> <ul> <li>Décollage irréprochable en 3 phases, gonflage dos et face à l'aile.</li> <li>Figure a (deux rotations) ou b (huit), tirée au sort dans la liste des figures de vol ci-après.</li> <li>Destruction d'altitude au vent et dans le sens de la volte, volte d'atterrissage: vent arrière, base, finale (les 3 dernières secondes redressé dans la sellette, tout droit, face au vent).</li> <li>Atterrissage impeccable et debout sur les pieds dans une cible de 30 m de diamètre.</li> </ul> <p>Programme II (le texte des directives d'examen actuellement en vigueur fait foi) - Préparation au décollage (le pilote sera interrogé sur le check en 5 points).</p> <ul> <li>Décollage irréprochable en 3 phases, gonflage dos et face à l'aile.</li> <li>Figure c à g, tirée au sort dans la liste des figures de vol ci-après.</li> <li>Destruction d'altitude au vent et dans le sens de la volte, volte d'atterrissage: vent arrière, base, finale (les 3 dernières secondes redressé dans la sellette, tout droit, face au vent).</li> <li>Atterrissage impeccable et debout sur les pieds dans une cible de 30 m de diamètre.</li> </ul> <p>Figures de vol (le texte des directives d'examen actuellement en vigueur fait foi)</p> <ol> <li>Deux rotations: deux rotations complètes, successives et sans interruptions vers la droite, amorcées et terminées sur un axe donné dans un temps maximum de 20 s.</li> <li>Huit: une rotation complète vers la gauche suivie sans interruption d'une seconde rotation complète vers la droite, amorcées et terminées sur un axe donné en un temps maximum de 25 s.</li> <li>«Oreilles» accélérées: sur un axe donné, faire les oreilles sur au moins 25 % de l'envergure de l'aile et accélérer, puis voler tout droit sur cet axe pendant au moins 10 s avant de sortir de la figure de manière contrôlée.</li> <li>«Oreilles» avec changement de direction: sur un axe donné, faire les oreilles sur au moins 25 % de l'envergure de l'aile puis, par transfert du poids du corps dans la sellette, effectuer un changement d'axe de 90° à gauche, puis 90° à droite, avant de sortir de la figure de manière contrôlée.</li> <li>Fermeture latérale stabilisée: sur un axe donné, fermer au moins 40 % du bord d'attaque à droite ou à gauche, à un angle de 45° par rapport au bord d'attaque, stabiliser sur l'axe et maintenir cette configuration pendant au moins 3 s avant de sortir de la figure de manière contrôlée.</li> <li>Tangage: sur l'axe transversal, le pilote balance plusieurs fois son aile de manière rythmique jusqu'à ce qu'il se retrouve devant le bord d'attaque ou derrière le bord de fuite par rapport à une ligne verticale imaginaire. Une fois qu'il a atteint cette position, il amortit le prochain balancement de l'aile vers l'avant de manière active et contrôlée et ramène l'aile en configuration de vol tout droit et stable en 5 s maximum.</li> <li>Roulis: sur l'axe longitudinal, le pilote balance plusieurs fois son aile de manière rythmique jusqu'à ce qu'il se retrouve au-delà du stabilo par rapport à une ligne verticale imaginaire. Une fois qu'il a atteint cette position, il amortit le prochain balancement latéral de l'aile de manière active et contrôlée et ramène l'aile en configuration de vol tout droit et stable en 5 s maximum.</li> </ol>",
                "order": 30
            }
        }
    },
    "payment": {
        "noSubscription": "<p>Tu utilises actuellement Flightbook Free.</p><p>Pour 12CHF par an, tu peux passer à Flightbook Premium!</p><ul><li>Pas de publicité</li><li>Soutient le projet</li></ul>",
        "thanks": "Merci beaucoup pour ton soutien!",
        "information": "Votre abonnement sera automatiquement renouvelé le {{ date }}. Vous serez débité d'un montant de CHF 12.00/année",
        "canceled": "Votre abonnement a été résilié. Vous disposez encore de l'ensemble des fonctionnalités jusqu'au {{ date }}."
    },
    "version": "Version"
}
